export default {
  "content": [
       {
           "日期": "2017-10-11",
           "指标": "南区空气质量监测设备经纬度",
           "数值": "114.058386,22.538872",
           "单位": null
       },
       {
           "日期": "2017-10-11",
           "指标": "北区空气质量监测设备经纬度",
           "数值": "114.058153,22.540036",
           "单位": null
       },
       {
           "日期": "2017-10-11",
           "指标": "空气质量指数",
           "数值": "36",
           "单位": null
       },
       {
           "日期": "2017-10-11",
           "指标": "更新时间",
           "数值": "2017-10-11T10:00:00.000Z",
           "单位": null
       },
       {
           "日期": "2017-10-11",
           "指标": "健康指引",
           "数值": "优",
           "单位": null
       },
       {
           "日期": "2017-10-11",
           "指标": "健康影响",
           "数值": "空气质量令人满意，基本无空气污染，对健康没有危害。",
           "单位": null
       },
       {
           "日期": "2017-10-11",
           "指标": "建议措施",
           "数值": "各类人群可多参加户外活动，多呼吸一下清新的空气。",
           "单位": null
       },
       {
           "日期": "2017-10-11",
           "指标": "PM2.5",
           "数值": "30",
           "单位": "ug/m³"
       },
       {
           "日期": "2017-10-11",
           "指标": "PM10",
           "数值": "36",
           "单位": "ug/m³"
       },
       {
           "日期": "2017-10-11",
           "指标": "温度",
           "数值": "29",
           "单位": "℃"
       },
       {
           "日期": "2017-10-11",
           "指标": "湿度",
           "数值": "62",
           "单位": "%RH"
       },
       {
           "日期": "2017-10-11",
           "指标": "气压",
           "数值": "1018",
           "单位": "mbar"
       },
       {
           "日期": "2017-10-11",
           "指标": "一氧化碳",
           "数值": "1.2",
           "单位": "ug/m³"
       },
       {
           "日期": "2017-10-11",
           "指标": "二氧化硫",
           "数值": "36",
           "单位": "ug/m³"
       },
       {
           "日期": "2017-10-11",
           "指标": "二氧化氮",
           "数值": "30",
           "单位": "ug/m³"
       },
       {
           "日期": "2017-10-11",
           "指标": "臭氧",
           "数值": "87",
           "单位": "ug/m³"
       },
       {
           "日期": "2017-10-11",
           "指标": "风速",
           "数值": "1.6",
           "单位": "m/s"
       }
   ]
}
