// http://xhmind.com:5051/tmp/customer/city
export default {
  "content": [
        {
            "日期": "2017-01-01",
            "停车场月卡催缴率": "100",
            "客户满意度": "99",
            "投诉统计": "20",
            "投诉销项率": "100",
            "停车场月卡缴费率前十": [
                {
                    "项目": "月朗苑",
                    "数值": "18"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "17"
                },
                {
                    "项目": "中海华庭",
                    "数值": "16"
                },
                {
                    "项目": "共和世家",
                    "数值": "13"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "10"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "4"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "4"
                },
                {
                    "项目": "康城花园",
                    "数值": "2"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "7"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "中海华庭",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "月朗苑",
                    "数值": "18"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "18"
                },
                {
                    "项目": "中海华庭",
                    "数值": "14"
                },
                {
                    "项目": "共和世家",
                    "数值": "14"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "10"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "4"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "2"
                }
            ]
        },
        {
            "日期": "2017-02-01",
            "停车场月卡催缴率": "99",
            "客户满意度": "100",
            "投诉统计": "19",
            "投诉销项率": "95",
            "停车场月卡缴费率前十": [
                {
                    "项目": "共和世家",
                    "数值": "18"
                },
                {
                    "项目": "中海华庭",
                    "数值": "17"
                },
                {
                    "项目": "聚豪园",
                    "数值": "15"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "12"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "10"
                },
                {
                    "项目": "康城花园",
                    "数值": "9"
                },
                {
                    "项目": "月朗苑",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "3"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "康城花园",
                    "数值": "9"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "共和世家",
                    "数值": "19"
                },
                {
                    "项目": "中海华庭",
                    "数值": "17"
                },
                {
                    "项目": "聚豪园",
                    "数值": "14"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "13"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "12"
                },
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "月朗苑",
                    "数值": "7"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                }
            ]
        },
        {
            "日期": "2017-03-01",
            "停车场月卡催缴率": "98",
            "客户满意度": "97",
            "投诉统计": "18",
            "投诉销项率": "94",
            "停车场月卡缴费率前十": [
                {
                    "项目": "聚豪园",
                    "数值": "20"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "16"
                },
                {
                    "项目": "康城花园",
                    "数值": "15"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "12"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "12"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "10"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "中海华庭",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "聚豪园",
                    "数值": "20"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "18"
                },
                {
                    "项目": "康城花园",
                    "数值": "15"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "13"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "11"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "月朗苑",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                }
            ]
        },
        {
            "日期": "2017-04-01",
            "停车场月卡催缴率": "100",
            "客户满意度": "98",
            "投诉统计": "21",
            "投诉销项率": "95",
            "停车场月卡缴费率前十": [
                {
                    "项目": "康城花园",
                    "数值": "20"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "18"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "聚豪园",
                    "数值": "11"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "1"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "康城花园",
                    "数值": "20"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "17"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "13"
                },
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-05-01",
            "停车场月卡催缴率": "99",
            "客户满意度": "100",
            "投诉统计": "22",
            "投诉销项率": "100",
            "停车场月卡缴费率前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "20"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "聚豪园",
                    "数值": "13"
                },
                {
                    "项目": "康城花园",
                    "数值": "12"
                },
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "共和世家",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "10"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "中海华庭",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "月朗苑",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "8"
                },
                {
                    "项目": "共和世家",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "5"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "19"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "18"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "15"
                },
                {
                    "项目": "聚豪园",
                    "数值": "12"
                },
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "中海华庭",
                    "数值": "8"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-06-01",
            "停车场月卡催缴率": "98",
            "客户满意度": "96",
            "投诉统计": "20",
            "投诉销项率": "100",
            "停车场月卡缴费率前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "19"
                },
                {
                    "项目": "聚豪园",
                    "数值": "17"
                },
                {
                    "项目": "康城花园",
                    "数值": "16"
                },
                {
                    "项目": "中海华庭",
                    "数值": "13"
                },
                {
                    "项目": "共和世家",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "4"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "18"
                },
                {
                    "项目": "聚豪园",
                    "数值": "16"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "中海华庭",
                    "数值": "14"
                },
                {
                    "项目": "共和世家",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "4"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                }
            ]
        },
        {
            "日期": "2017-07-01",
            "停车场月卡催缴率": "97",
            "客户满意度": "100",
            "投诉统计": "19",
            "投诉销项率": "95",
            "停车场月卡缴费率前十": [
                {
                    "项目": "中海华庭",
                    "数值": "18"
                },
                {
                    "项目": "聚豪园",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "16"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "12"
                },
                {
                    "项目": "康城花园",
                    "数值": "11"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "康城花园",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "月朗苑",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "中海华庭",
                    "数值": "18"
                },
                {
                    "项目": "聚豪园",
                    "数值": "18"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "12"
                },
                {
                    "项目": "康城花园",
                    "数值": "12"
                },
                {
                    "项目": "月朗苑",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "7"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                }
            ]
        },
        {
            "日期": "2017-08-01",
            "停车场月卡催缴率": "100",
            "客户满意度": "98",
            "投诉统计": "19",
            "投诉销项率": "100",
            "停车场月卡缴费率前十": [
                {
                    "项目": "康城花园",
                    "数值": "20"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "18"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "12"
                },
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "共和世家",
                    "数值": "9"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "月朗苑",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "5"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "康城花园",
                    "数值": "18"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "18"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "14"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "共和世家",
                    "数值": "8"
                },
                {
                    "项目": "月朗苑",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-09-01",
            "停车场月卡催缴率": "99",
            "客户满意度": "98",
            "投诉统计": "17",
            "投诉销项率": "94",
            "停车场月卡缴费率前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "19"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "17"
                },
                {
                    "项目": "聚豪园",
                    "数值": "14"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "中海华庭",
                    "数值": "11"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                }
            ],
            "客户满意度前十": [
                {
                    "项目": "共和世家",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "康城花园",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "投诉统计前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "10"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "3"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "投诉销项率前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "18"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "16"
                },
                {
                    "项目": "聚豪园",
                    "数值": "14"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "中海华庭",
                    "数值": "11"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "10"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                }
            ]
        }
    ]
}
