// http://xhmind.com:5051/tmp/engineer/city
export default {
  "content": [
       {
           "日期": "2017-01-01",
           "巡检计划完成率": "99",
           "维修完成率": "96",
           "单位能耗": "308112",
           "设备报事数": 20,
           "设备报事处理率": "100",
           "巡检计划完成率前十": [
               {
                   "项目": "月朗苑",
                   "数值": "19"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "16"
               },
               {
                   "项目": "中海华庭",
                   "数值": "16"
               },
               {
                   "项目": "共和世家",
                   "数值": "12"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "11"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "10"
               },
               {
                   "项目": "聚豪园",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "6"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "2"
               },
               {
                   "项目": "康城花园",
                   "数值": "1"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "康城花园",
                   "数值": "10"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "6"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "7"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "7"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "5"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "4"
               },
               {
                   "项目": "月朗苑",
                   "数值": "3"
               },
               {
                   "项目": "中海华庭",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "聚豪园",
                   "数值": "7"
               },
               {
                   "项目": "康城花园",
                   "数值": "6"
               },
               {
                   "项目": "中海华庭",
                   "数值": "4"
               },
               {
                   "项目": "共和世家",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "中海华庭",
                   "数值": "9"
               },
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "6"
               },
               {
                   "项目": "康城花园",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "5"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-02-01",
           "巡检计划完成率": "98",
           "维修完成率": "99",
           "单位能耗": "310297",
           "设备报事数": 21,
           "设备报事处理率": "95",
           "巡检计划完成率前十": [
               {
                   "项目": "共和世家",
                   "数值": "20"
               },
               {
                   "项目": "中海华庭",
                   "数值": "18"
               },
               {
                   "项目": "聚豪园",
                   "数值": "15"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "13"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "12"
               },
               {
                   "项目": "康城花园",
                   "数值": "8"
               },
               {
                   "项目": "月朗苑",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "尖岗山名苑",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "9"
               },
               {
                   "项目": "聚豪园",
                   "数值": "8"
               },
               {
                   "项目": "康城花园",
                   "数值": "7"
               },
               {
                   "项目": "中海华庭",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               },
               {
                   "项目": "共和世家",
                   "数值": "2"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "8"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "7"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "聚豪园",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "4"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "共和世家",
                   "数值": "2"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "深圳湾畔",
                   "数值": "9"
               },
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "7"
               },
               {
                   "项目": "中海华庭",
                   "数值": "7"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "3"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "2"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "中海华庭",
                   "数值": "10"
               },
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "7"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "6"
               },
               {
                   "项目": "共和世家",
                   "数值": "6"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "1"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-03-01",
           "巡检计划完成率": "100",
           "维修完成率": "98",
           "单位能耗": "308356",
           "设备报事数": 25,
           "设备报事处理率": "96",
           "巡检计划完成率前十": [
               {
                   "项目": "聚豪园",
                   "数值": "20"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "17"
               },
               {
                   "项目": "康城花园",
                   "数值": "14"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "13"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "12"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "10"
               },
               {
                   "项目": "月朗苑",
                   "数值": "6"
               },
               {
                   "项目": "中海华庭",
                   "数值": "6"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "8"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "7"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "6"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "3"
               },
               {
                   "项目": "中海华庭",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "8"
               },
               {
                   "项目": "聚豪园",
                   "数值": "6"
               },
               {
                   "项目": "康城花园",
                   "数值": "5"
               },
               {
                   "项目": "中海华庭",
                   "数值": "5"
               },
               {
                   "项目": "共和世家",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "中海华庭",
                   "数值": "10"
               },
               {
                   "项目": "聚豪园",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "8"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "6"
               },
               {
                   "项目": "康城花园",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "5"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "月朗苑",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "8"
               },
               {
                   "项目": "中海华庭",
                   "数值": "7"
               },
               {
                   "项目": "共和世家",
                   "数值": "6"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "5"
               },
               {
                   "项目": "聚豪园",
                   "数值": "4"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "2"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               },
               {
                   "项目": "康城花园",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-04-01",
           "巡检计划完成率": "100",
           "维修完成率": "97",
           "单位能耗": "308875",
           "设备报事数": 27,
           "设备报事处理率": "96",
           "巡检计划完成率前十": [
               {
                   "项目": "康城花园",
                   "数值": "20"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "16"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "15"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "12"
               },
               {
                   "项目": "聚豪园",
                   "数值": "12"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "8"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "8"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "8"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "6"
               },
               {
                   "项目": "聚豪园",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "共和世家",
                   "数值": "3"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "中海华庭",
                   "数值": "10"
               },
               {
                   "项目": "康城花园",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "8"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "6"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "1"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "7"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "6"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "3"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "共和世家",
                   "数值": "9"
               },
               {
                   "项目": "中海华庭",
                   "数值": "9"
               },
               {
                   "项目": "聚豪园",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "5"
               },
               {
                   "项目": "康城花园",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "3"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-05-01",
           "巡检计划完成率": "100",
           "维修完成率": "96",
           "单位能耗": "309735",
           "设备报事数": 22,
           "设备报事处理率": "100",
           "巡检计划完成率前十": [
               {
                   "项目": "香蜜湖一号",
                   "数值": "18"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "17"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "15"
               },
               {
                   "项目": "聚豪园",
                   "数值": "13"
               },
               {
                   "项目": "康城花园",
                   "数值": "12"
               },
               {
                   "项目": "中海华庭",
                   "数值": "10"
               },
               {
                   "项目": "共和世家",
                   "数值": "7"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "聚豪园",
                   "数值": "7"
               },
               {
                   "项目": "康城花园",
                   "数值": "5"
               },
               {
                   "项目": "中海华庭",
                   "数值": "5"
               },
               {
                   "项目": "共和世家",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "月朗苑",
                   "数值": "10"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "9"
               },
               {
                   "项目": "中海华庭",
                   "数值": "7"
               },
               {
                   "项目": "共和世家",
                   "数值": "6"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "6"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "5"
               },
               {
                   "项目": "聚豪园",
                   "数值": "4"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "3"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               },
               {
                   "项目": "康城花园",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "尖岗山名苑",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "8"
               },
               {
                   "项目": "聚豪园",
                   "数值": "8"
               },
               {
                   "项目": "康城花园",
                   "数值": "6"
               },
               {
                   "项目": "中海华庭",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "聚豪园",
                   "数值": "10"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "8"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "7"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "5"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "3"
               },
               {
                   "项目": "中海华庭",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-06-01",
           "巡检计划完成率": "100",
           "维修完成率": "99",
           "单位能耗": "309126",
           "设备报事数": 28,
           "设备报事处理率": "100",
           "巡检计划完成率前十": [
               {
                   "项目": "深圳湾畔",
                   "数值": "18"
               },
               {
                   "项目": "聚豪园",
                   "数值": "17"
               },
               {
                   "项目": "康城花园",
                   "数值": "15"
               },
               {
                   "项目": "中海华庭",
                   "数值": "14"
               },
               {
                   "项目": "共和世家",
                   "数值": "11"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "8"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "8"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "5"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "4"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "深圳湾畔",
                   "数值": "10"
               },
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "7"
               },
               {
                   "项目": "中海华庭",
                   "数值": "7"
               },
               {
                   "项目": "共和世家",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "3"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "2"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "深圳湾畔",
                   "数值": "10"
               },
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "7"
               },
               {
                   "项目": "中海华庭",
                   "数值": "6"
               },
               {
                   "项目": "共和世家",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "中海华庭",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "7"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "7"
               },
               {
                   "项目": "共和世家",
                   "数值": "6"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "2"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "聚豪园",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "共和世家",
                   "数值": "3"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-07-01",
           "巡检计划完成率": "99",
           "维修完成率": "99",
           "单位能耗": "309237",
           "设备报事数": 30,
           "设备报事处理率": "97",
           "巡检计划完成率前十": [
               {
                   "项目": "中海华庭",
                   "数值": "20"
               },
               {
                   "项目": "聚豪园",
                   "数值": "16"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "15"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "13"
               },
               {
                   "项目": "康城花园",
                   "数值": "11"
               },
               {
                   "项目": "月朗苑",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "7"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "6"
               },
               {
                   "项目": "共和世家",
                   "数值": "4"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "中海华庭",
                   "数值": "9"
               },
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "7"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "7"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "2"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "中海华庭",
                   "数值": "10"
               },
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "8"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "6"
               },
               {
                   "项目": "康城花园",
                   "数值": "6"
               },
               {
                   "项目": "月朗苑",
                   "数值": "5"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "4"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "共和世家",
                   "数值": "2"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "月朗苑",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "8"
               },
               {
                   "项目": "中海华庭",
                   "数值": "8"
               },
               {
                   "项目": "共和世家",
                   "数值": "7"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "聚豪园",
                   "数值": "4"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "2"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               },
               {
                   "项目": "康城花园",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "聚豪园",
                   "数值": "6"
               },
               {
                   "项目": "康城花园",
                   "数值": "6"
               },
               {
                   "项目": "中海华庭",
                   "数值": "4"
               },
               {
                   "项目": "共和世家",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-08-01",
           "巡检计划完成率": "100",
           "维修完成率": "96",
           "单位能耗": "310397",
           "设备报事数": 29,
           "设备报事处理率": "100",
           "巡检计划完成率前十": [
               {
                   "项目": "康城花园",
                   "数值": "18"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "18"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "15"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "14"
               },
               {
                   "项目": "聚豪园",
                   "数值": "11"
               },
               {
                   "项目": "共和世家",
                   "数值": "8"
               },
               {
                   "项目": "月朗苑",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "6"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "中海华庭",
                   "数值": "2"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "月朗苑",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "8"
               },
               {
                   "项目": "中海华庭",
                   "数值": "7"
               },
               {
                   "项目": "共和世家",
                   "数值": "6"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "聚豪园",
                   "数值": "4"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "3"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "1"
               },
               {
                   "项目": "康城花园",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "3"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "共和世家",
                   "数值": "10"
               },
               {
                   "项目": "中海华庭",
                   "数值": "8"
               },
               {
                   "项目": "聚豪园",
                   "数值": "8"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "5"
               },
               {
                   "项目": "康城花园",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "尖岗山名苑",
                   "数值": "9"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "8"
               },
               {
                   "项目": "聚豪园",
                   "数值": "7"
               },
               {
                   "项目": "康城花园",
                   "数值": "6"
               },
               {
                   "项目": "中海华庭",
                   "数值": "6"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ]
       },
       {
           "日期": "2017-09-01",
           "巡检计划完成率": "100",
           "维修完成率": "96",
           "单位能耗": "307964",
           "设备报事数": 25,
           "设备报事处理率": "96",
           "巡检计划完成率前十": [
               {
                   "项目": "尖岗山名苑",
                   "数值": "20"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "16"
               },
               {
                   "项目": "聚豪园",
                   "数值": "15"
               },
               {
                   "项目": "康城花园",
                   "数值": "12"
               },
               {
                   "项目": "中海华庭",
                   "数值": "12"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "9"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "6"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "4"
               },
               {
                   "项目": "共和世家",
                   "数值": "3"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "维修完成率前十": [
               {
                   "项目": "共和世家",
                   "数值": "10"
               },
               {
                   "项目": "中海华庭",
                   "数值": "8"
               },
               {
                   "项目": "聚豪园",
                   "数值": "7"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "6"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "6"
               },
               {
                   "项目": "康城花园",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "2"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "1"
               }
           ],
           "单位能耗前十": [
               {
                   "项目": "尖岗山名苑",
                   "数值": "10"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "9"
               },
               {
                   "项目": "聚豪园",
                   "数值": "7"
               },
               {
                   "项目": "康城花园",
                   "数值": "6"
               },
               {
                   "项目": "中海华庭",
                   "数值": "5"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "3"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               },
               {
                   "项目": "月朗苑",
                   "数值": "1"
               }
           ],
           "设备报事数前十": [
               {
                   "项目": "聚豪园",
                   "数值": "9"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "8"
               },
               {
                   "项目": "康城花园",
                   "数值": "7"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "6"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "5"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "4"
               },
               {
                   "项目": "中海华庭",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "共和世家",
                   "数值": "1"
               }
           ],
           "设备报事处理率前十": [
               {
                   "项目": "康城花园",
                   "数值": "9"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "9"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "7"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "7"
               },
               {
                   "项目": "聚豪园",
                   "数值": "5"
               },
               {
                   "项目": "共和世家",
                   "数值": "5"
               },
               {
                   "项目": "月朗苑",
                   "数值": "4"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "3"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "1"
               },
               {
                   "项目": "中海华庭",
                   "数值": "1"
               }
           ]
       }
   ]
}
