// http://xhmind.com:5051/tmp/environment/city
export default {
  "content": [
          {
              "日期": "2017-01-01",
              "环境工作完成率": "99",
              "生活水质指数": "12",
              "泳池水质指数": "27",
              "景观水质指数": "32",
              "空气质量指数": "45",
              "环境工作完成率前十": [
                  {
                      "项目": "月朗苑",
                      "数值": "20"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "17"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "15"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "13"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "10"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "6"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "4"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "2"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "2"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "10"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "8"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "7"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "6"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "5"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "4"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "3"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "1"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "聚豪园",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "8"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "7"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "6"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "5"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "5"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "3"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "3"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "月朗苑",
                      "数值": "19"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "17"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "16"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "14"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "12"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "8"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "5"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "2"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "2"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "9"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "9"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "7"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "6"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "5"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "4"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "3"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "1"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-02-01",
              "环境工作完成率": "98",
              "生活水质指数": "11",
              "泳池水质指数": "26",
              "景观水质指数": "32",
              "空气质量指数": "36",
              "环境工作完成率前十": [
                  {
                      "项目": "共和世家",
                      "数值": "20"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "16"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "15"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "13"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "12"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "10"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "7"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "1"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "尖岗山名苑",
                      "数值": "10"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "7"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "7"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "6"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "5"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "2"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "9"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "8"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "8"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "6"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "5"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "3"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "共和世家",
                      "数值": "18"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "17"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "15"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "14"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "12"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "9"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "7"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "1"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "尖岗山名苑",
                      "数值": "9"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "8"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "8"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "7"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "6"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "3"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-03-01",
              "环境工作完成率": "97",
              "生活水质指数": "12",
              "泳池水质指数": "26",
              "景观水质指数": "31",
              "空气质量指数": "28",
              "环境工作完成率前十": [
                  {
                      "项目": "聚豪园",
                      "数值": "19"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "17"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "15"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "12"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "12"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "9"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "8"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "6"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "2"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "聚豪园",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "7"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "6"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "5"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "3"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "3"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "香蜜湖一号",
                      "数值": "10"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "9"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "8"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "7"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "5"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "4"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "1"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "聚豪园",
                      "数值": "19"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "18"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "16"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "14"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "10"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "9"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "8"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "6"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "1"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "聚豪园",
                      "数值": "9"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "8"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "7"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "7"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "6"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "2"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "1"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-04-01",
              "环境工作完成率": "98",
              "生活水质指数": "10",
              "泳池水质指数": "25",
              "景观水质指数": "30",
              "空气质量指数": "27",
              "环境工作完成率前十": [
                  {
                      "项目": "康城花园",
                      "数值": "19"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "16"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "16"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "14"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "11"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "8"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "6"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "10"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "9"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "8"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "7"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "6"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "中海华庭",
                      "数值": "10"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "8"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "8"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "6"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "1"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "18"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "17"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "16"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "13"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "12"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "7"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "5"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "2"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "10"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "9"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "8"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "6"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "6"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "5"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-05-01",
              "环境工作完成率": "99",
              "生活水质指数": "13",
              "泳池水质指数": "24",
              "景观水质指数": "29",
              "空气质量指数": "28",
              "环境工作完成率前十": [
                  {
                      "项目": "香蜜湖一号",
                      "数值": "18"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "16"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "15"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "14"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "11"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "10"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "7"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "6"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "香蜜湖一号",
                      "数值": "10"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "8"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "7"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "6"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "5"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "3"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "1"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "月朗苑",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "7"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "7"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "5"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "5"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "3"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "2"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "2"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "香蜜湖一号",
                      "数值": "19"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "18"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "16"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "12"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "11"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "10"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "8"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "香蜜湖一号",
                      "数值": "10"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "9"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "8"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "6"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "5"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "5"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "3"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "3"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-06-01",
              "环境工作完成率": "96",
              "生活水质指数": "12",
              "泳池水质指数": "27",
              "景观水质指数": "32",
              "空气质量指数": "23",
              "环境工作完成率前十": [
                  {
                      "项目": "深圳湾畔",
                      "数值": "20"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "17"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "14"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "13"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "6"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "4"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "深圳湾畔",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "9"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "7"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "5"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "3"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "1"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "深圳湾畔",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "8"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "7"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "5"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "5"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "2"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "深圳湾畔",
                      "数值": "18"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "17"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "15"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "14"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "11"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "8"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "6"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "6"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "3"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "深圳湾畔",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "8"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "8"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "6"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "5"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "3"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-07-01",
              "环境工作完成率": "97",
              "生活水质指数": "11",
              "泳池水质指数": "25",
              "景观水质指数": "32",
              "空气质量指数": "26",
              "环境工作完成率前十": [
                  {
                      "项目": "中海华庭",
                      "数值": "18"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "18"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "14"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "12"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "10"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "9"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "8"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "3"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "1"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "中海华庭",
                      "数值": "9"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "9"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "7"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "5"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "2"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "中海华庭",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "8"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "8"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "6"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "6"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "4"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "1"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "中海华庭",
                      "数值": "20"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "18"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "15"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "14"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "12"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "6"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "5"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "2"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "2"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "中海华庭",
                      "数值": "9"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "8"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "8"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "6"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "5"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "3"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "1"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-08-01",
              "环境工作完成率": "98",
              "生活水质指数": "11",
              "泳池水质指数": "25",
              "景观水质指数": "31",
              "空气质量指数": "19",
              "环境工作完成率前十": [
                  {
                      "项目": "康城花园",
                      "数值": "19"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "18"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "16"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "14"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "10"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "9"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "8"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "2"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "月朗苑",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "7"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "7"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "6"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "4"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "2"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "1"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "10"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "9"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "8"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "7"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "5"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "3"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "康城花园",
                      "数值": "18"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "16"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "16"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "14"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "11"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "8"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "8"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "1"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "月朗苑",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "8"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "6"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "5"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "3"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "3"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "1"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "1"
                  }
              ]
          },
          {
              "日期": "2017-09-01",
              "环境工作完成率": "100",
              "生活水质指数": "12",
              "泳池水质指数": "27",
              "景观水质指数": "32",
              "空气质量指数": "15",
              "环境工作完成率前十": [
                  {
                      "项目": "尖岗山名苑",
                      "数值": "20"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "16"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "14"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "12"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "10"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "10"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "8"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  }
              ],
              "生活水质指数前十": [
                  {
                      "项目": "共和世家",
                      "数值": "10"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "7"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "7"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "5"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "5"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "3"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "1"
                  }
              ],
              "泳池水质指数前十": [
                  {
                      "项目": "尖岗山名苑",
                      "数值": "10"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "8"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "7"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "6"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "5"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "4"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "4"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "2"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "2"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "1"
                  }
              ],
              "景观水质指数前十": [
                  {
                      "项目": "尖岗山名苑",
                      "数值": "18"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "16"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "14"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "14"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "11"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "9"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "6"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "4"
                  },
                  {
                      "项目": "共和世家",
                      "数值": "4"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "2"
                  }
              ],
              "空气质量指数前十": [
                  {
                      "项目": "共和世家",
                      "数值": "10"
                  },
                  {
                      "项目": "中海华庭",
                      "数值": "9"
                  },
                  {
                      "项目": "聚豪园",
                      "数值": "7"
                  },
                  {
                      "项目": "深圳湾畔",
                      "数值": "6"
                  },
                  {
                      "项目": "尖岗山名苑",
                      "数值": "5"
                  },
                  {
                      "项目": "康城花园",
                      "数值": "5"
                  },
                  {
                      "项目": "月朗苑",
                      "数值": "3"
                  },
                  {
                      "项目": "枫丹雅苑",
                      "数值": "2"
                  },
                  {
                      "项目": "中海丽苑",
                      "数值": "2"
                  },
                  {
                      "项目": "香蜜湖一号",
                      "数值": "1"
                  }
              ]
          }
      ]
}
