// http://xhmind.com:5051/tmp/finance/city
export default {
  "content": [
        {
            "日期": "2017-01-01",
            "停车场应收总额": "13.98",
            "停车场实收总额": "13.55",
            "停车场收缴率": "96.98",
            "停车场应收前十": [
                {
                    "项目": "月朗苑",
                    "数值": "19"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "17"
                },
                {
                    "项目": "中海华庭",
                    "数值": "14"
                },
                {
                    "项目": "共和世家",
                    "数值": "13"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "12"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "4"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "2"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "康城花园",
                    "数值": "9"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-02-01",
            "停车场应收总额": "14.62",
            "停车场实收总额": "14.19",
            "停车场收缴率": "97.11999999999999",
            "停车场应收前十": [
                {
                    "项目": "共和世家",
                    "数值": "19"
                },
                {
                    "项目": "中海华庭",
                    "数值": "18"
                },
                {
                    "项目": "聚豪园",
                    "数值": "15"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "11"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-03-01",
            "停车场应收总额": "13.99",
            "停车场实收总额": "13.72",
            "停车场收缴率": "98.06",
            "停车场应收前十": [
                {
                    "项目": "聚豪园",
                    "数值": "18"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "17"
                },
                {
                    "项目": "康城花园",
                    "数值": "15"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "12"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "12"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "中海华庭",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "中海华庭",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-04-01",
            "停车场应收总额": "12.85",
            "停车场实收总额": "12.54",
            "停车场收缴率": "97.64",
            "停车场应收前十": [
                {
                    "项目": "康城花园",
                    "数值": "19"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "16"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "15"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "聚豪园",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "2"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "1"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-05-01",
            "停车场应收总额": "13.45",
            "停车场实收总额": "13.04",
            "停车场收缴率": "96.99",
            "停车场应收前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "18"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "18"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "15"
                },
                {
                    "项目": "聚豪园",
                    "数值": "14"
                },
                {
                    "项目": "康城花园",
                    "数值": "11"
                },
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "共和世家",
                    "数值": "7"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "月朗苑",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海华庭",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-06-01",
            "停车场应收总额": "12.97",
            "停车场实收总额": "12.71",
            "停车场收缴率": "97.960000000000008",
            "停车场应收前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "19"
                },
                {
                    "项目": "聚豪园",
                    "数值": "17"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "中海华庭",
                    "数值": "13"
                },
                {
                    "项目": "共和世家",
                    "数值": "11"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "10"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "5"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "中海华庭",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-07-01",
            "停车场应收总额": "14.04",
            "停车场实收总额": "13.6",
            "停车场收缴率": "96.89",
            "停车场应收前十": [
                {
                    "项目": "中海华庭",
                    "数值": "20"
                },
                {
                    "项目": "聚豪园",
                    "数值": "18"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "15"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "13"
                },
                {
                    "项目": "康城花园",
                    "数值": "12"
                },
                {
                    "项目": "月朗苑",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-08-01",
            "停车场应收总额": "14.51",
            "停车场实收总额": "14.03",
            "停车场收缴率": "96.76",
            "停车场应收前十": [
                {
                    "项目": "康城花园",
                    "数值": "19"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "18"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "15"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "12"
                },
                {
                    "项目": "聚豪园",
                    "数值": "12"
                },
                {
                    "项目": "共和世家",
                    "数值": "10"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "2"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "月朗苑",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海华庭",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "康城花园",
                    "数值": "9"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-09-01",
            "停车场应收总额": "14.86",
            "停车场实收总额": "14.56",
            "停车场收缴率": "97.98",
            "停车场应收前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "19"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "17"
                },
                {
                    "项目": "聚豪园",
                    "数值": "14"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "中海华庭",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "10"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "停车场实收前十": [
                {
                    "项目": "共和世家",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "停车场收缴率前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "10"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ]
        }
    ]
}
