// http://xhmind.com:5051/tmp/human_affair/city

export default {
  "content": [
      {
          "日期": "2017-01-01",
          "重点岗位脱岗率": "0.3",
          "出勤率": "99",
          "重点岗位脱岗率前十": [
              {
                  "项目": "月朗苑",
                  "数值": "20"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "17"
              },
              {
                  "项目": "中海华庭",
                  "数值": "15"
              },
              {
                  "项目": "共和世家",
                  "数值": "14"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "11"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "10"
              },
              {
                  "项目": "聚豪园",
                  "数值": "8"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "4"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "4"
              },
              {
                  "项目": "康城花园",
                  "数值": "2"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "康城花园",
                  "数值": "9"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "9"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "7"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "7"
              },
              {
                  "项目": "聚豪园",
                  "数值": "6"
              },
              {
                  "项目": "共和世家",
                  "数值": "4"
              },
              {
                  "项目": "月朗苑",
                  "数值": "3"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "3"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "2"
              },
              {
                  "项目": "中海华庭",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-02-01",
          "重点岗位脱岗率": "0.8",
          "出勤率": "98",
          "重点岗位脱岗率前十": [
              {
                  "项目": "共和世家",
                  "数值": "18"
              },
              {
                  "项目": "中海华庭",
                  "数值": "18"
              },
              {
                  "项目": "聚豪园",
                  "数值": "15"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "13"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "10"
              },
              {
                  "项目": "康城花园",
                  "数值": "10"
              },
              {
                  "项目": "月朗苑",
                  "数值": "8"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "6"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "4"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "2"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "尖岗山名苑",
                  "数值": "9"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "9"
              },
              {
                  "项目": "聚豪园",
                  "数值": "7"
              },
              {
                  "项目": "康城花园",
                  "数值": "6"
              },
              {
                  "项目": "中海华庭",
                  "数值": "5"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "5"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "4"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "2"
              },
              {
                  "项目": "共和世家",
                  "数值": "2"
              },
              {
                  "项目": "月朗苑",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-03-01",
          "重点岗位脱岗率": "0.4",
          "出勤率": "99",
          "重点岗位脱岗率前十": [
              {
                  "项目": "聚豪园",
                  "数值": "20"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "17"
              },
              {
                  "项目": "康城花园",
                  "数值": "15"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "13"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "10"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "9"
              },
              {
                  "项目": "月朗苑",
                  "数值": "8"
              },
              {
                  "项目": "中海华庭",
                  "数值": "6"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "3"
              },
              {
                  "项目": "共和世家",
                  "数值": "1"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "聚豪园",
                  "数值": "10"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "8"
              },
              {
                  "项目": "康城花园",
                  "数值": "7"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "6"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "5"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "4"
              },
              {
                  "项目": "月朗苑",
                  "数值": "3"
              },
              {
                  "项目": "中海华庭",
                  "数值": "2"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "1"
              },
              {
                  "项目": "共和世家",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-04-01",
          "重点岗位脱岗率": "0.5",
          "出勤率": "99",
          "重点岗位脱岗率前十": [
              {
                  "项目": "康城花园",
                  "数值": "18"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "17"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "14"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "14"
              },
              {
                  "项目": "聚豪园",
                  "数值": "11"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "10"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "8"
              },
              {
                  "项目": "共和世家",
                  "数值": "4"
              },
              {
                  "项目": "月朗苑",
                  "数值": "3"
              },
              {
                  "项目": "中海华庭",
                  "数值": "2"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "康城花园",
                  "数值": "9"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "9"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "8"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "7"
              },
              {
                  "项目": "聚豪园",
                  "数值": "6"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "4"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "3"
              },
              {
                  "项目": "共和世家",
                  "数值": "2"
              },
              {
                  "项目": "月朗苑",
                  "数值": "2"
              },
              {
                  "项目": "中海华庭",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-05-01",
          "重点岗位脱岗率": "0.5",
          "出勤率": "99",
          "重点岗位脱岗率前十": [
              {
                  "项目": "香蜜湖一号",
                  "数值": "19"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "16"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "16"
              },
              {
                  "项目": "聚豪园",
                  "数值": "12"
              },
              {
                  "项目": "康城花园",
                  "数值": "11"
              },
              {
                  "项目": "中海华庭",
                  "数值": "10"
              },
              {
                  "项目": "共和世家",
                  "数值": "6"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "5"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "3"
              },
              {
                  "项目": "月朗苑",
                  "数值": "2"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "香蜜湖一号",
                  "数值": "10"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "9"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "7"
              },
              {
                  "项目": "聚豪园",
                  "数值": "6"
              },
              {
                  "项目": "康城花园",
                  "数值": "5"
              },
              {
                  "项目": "中海华庭",
                  "数值": "4"
              },
              {
                  "项目": "共和世家",
                  "数值": "3"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "3"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "2"
              },
              {
                  "项目": "月朗苑",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-06-01",
          "重点岗位脱岗率": "0.8",
          "出勤率": "98",
          "重点岗位脱岗率前十": [
              {
                  "项目": "深圳湾畔",
                  "数值": "19"
              },
              {
                  "项目": "聚豪园",
                  "数值": "16"
              },
              {
                  "项目": "康城花园",
                  "数值": "15"
              },
              {
                  "项目": "中海华庭",
                  "数值": "12"
              },
              {
                  "项目": "共和世家",
                  "数值": "11"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "9"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "7"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "6"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "4"
              },
              {
                  "项目": "月朗苑",
                  "数值": "1"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "深圳湾畔",
                  "数值": "10"
              },
              {
                  "项目": "聚豪园",
                  "数值": "8"
              },
              {
                  "项目": "康城花园",
                  "数值": "8"
              },
              {
                  "项目": "中海华庭",
                  "数值": "7"
              },
              {
                  "项目": "共和世家",
                  "数值": "5"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "5"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "3"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "2"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "2"
              },
              {
                  "项目": "月朗苑",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-07-01",
          "重点岗位脱岗率": "0.9",
          "出勤率": "98",
          "重点岗位脱岗率前十": [
              {
                  "项目": "中海华庭",
                  "数值": "19"
              },
              {
                  "项目": "聚豪园",
                  "数值": "17"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "15"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "13"
              },
              {
                  "项目": "康城花园",
                  "数值": "11"
              },
              {
                  "项目": "月朗苑",
                  "数值": "8"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "8"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "6"
              },
              {
                  "项目": "共和世家",
                  "数值": "2"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "1"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "中海华庭",
                  "数值": "10"
              },
              {
                  "项目": "康城花园",
                  "数值": "8"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "8"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "7"
              },
              {
                  "项目": "共和世家",
                  "数值": "6"
              },
              {
                  "项目": "聚豪园",
                  "数值": "4"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "4"
              },
              {
                  "项目": "月朗苑",
                  "数值": "3"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "2"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-08-01",
          "重点岗位脱岗率": "0.9",
          "出勤率": "98",
          "重点岗位脱岗率前十": [
              {
                  "项目": "康城花园",
                  "数值": "19"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "17"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "16"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "14"
              },
              {
                  "项目": "聚豪园",
                  "数值": "12"
              },
              {
                  "项目": "共和世家",
                  "数值": "10"
              },
              {
                  "项目": "月朗苑",
                  "数值": "6"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "6"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "4"
              },
              {
                  "项目": "中海华庭",
                  "数值": "2"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "月朗苑",
                  "数值": "9"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "9"
              },
              {
                  "项目": "中海华庭",
                  "数值": "7"
              },
              {
                  "项目": "共和世家",
                  "数值": "6"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "5"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "4"
              },
              {
                  "项目": "聚豪园",
                  "数值": "4"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "3"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "1"
              },
              {
                  "项目": "康城花园",
                  "数值": "1"
              }
          ]
      },
      {
          "日期": "2017-09-01",
          "重点岗位脱岗率": "1",
          "出勤率": "97",
          "重点岗位脱岗率前十": [
              {
                  "项目": "尖岗山名苑",
                  "数值": "19"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "16"
              },
              {
                  "项目": "聚豪园",
                  "数值": "16"
              },
              {
                  "项目": "康城花园",
                  "数值": "13"
              },
              {
                  "项目": "中海华庭",
                  "数值": "10"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "10"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "6"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "5"
              },
              {
                  "项目": "共和世家",
                  "数值": "3"
              },
              {
                  "项目": "月朗苑",
                  "数值": "1"
              }
          ],
          "出勤率前十": [
              {
                  "项目": "共和世家",
                  "数值": "9"
              },
              {
                  "项目": "中海华庭",
                  "数值": "9"
              },
              {
                  "项目": "聚豪园",
                  "数值": "8"
              },
              {
                  "项目": "深圳湾畔",
                  "数值": "6"
              },
              {
                  "项目": "尖岗山名苑",
                  "数值": "5"
              },
              {
                  "项目": "康城花园",
                  "数值": "4"
              },
              {
                  "项目": "月朗苑",
                  "数值": "4"
              },
              {
                  "项目": "枫丹雅苑",
                  "数值": "2"
              },
              {
                  "项目": "中海丽苑",
                  "数值": "2"
              },
              {
                  "项目": "香蜜湖一号",
                  "数值": "1"
              }
          ]
      }
  ]
}
