// http://xhmind.com:5051/tmp/safe/city_park_in_out
export default {
  "content": [
        {
            "停车场总数": "545",
            "车辆入场流量": "437",
            "剩余车位数": "17",
            "车位利用率": "97",
            "车位周转率": "1.5",
            "异常抬杆率": "1",
            "停车位总数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "19"
                },
                {
                    "项目": "聚豪园",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "12"
                },
                {
                    "项目": "康城花园",
                    "数值": "12"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "7"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                }
            ],
            "车辆入场流量前十": [
                {
                    "项目": "康城花园",
                    "数值": "19"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "16"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "13"
                },
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "剩余车位数前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "19"
                },
                {
                    "项目": "聚豪园",
                    "数值": "17"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "中海华庭",
                    "数值": "14"
                },
                {
                    "项目": "共和世家",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "车位利用率前十": [
                {
                    "项目": "中海华庭",
                    "数值": "19"
                },
                {
                    "项目": "聚豪园",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "14"
                },
                {
                    "项目": "康城花园",
                    "数值": "11"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "7"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "车位周转率前十": [
                {
                    "项目": "康城花园",
                    "数值": "19"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "17"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "14"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "13"
                },
                {
                    "项目": "聚豪园",
                    "数值": "12"
                },
                {
                    "项目": "共和世家",
                    "数值": "10"
                },
                {
                    "项目": "月朗苑",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "中海华庭",
                    "数值": "2"
                }
            ],
            "异常抬杆率前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "18"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "17"
                },
                {
                    "项目": "聚豪园",
                    "数值": "16"
                },
                {
                    "项目": "康城花园",
                    "数值": "13"
                },
                {
                    "项目": "中海华庭",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "10"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                }
            ]
        }
    ]
}
