// http://xhmind.com:5051/tmp/safe/city
export default {
  "content": [
        {
            "日期": "2017-01-01",
            "安防报警指数": "16",
            "消防报警数": "1",
            "视频报警数": "5",
            "周界防范报警数": "4",
            "人员报警数": "6",
            "安防报警指数前十": [
                {
                    "项目": "月朗苑",
                    "数值": "19"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "17"
                },
                {
                    "项目": "中海华庭",
                    "数值": "15"
                },
                {
                    "项目": "共和世家",
                    "数值": "14"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "11"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "4"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "3"
                },
                {
                    "项目": "康城花园",
                    "数值": "2"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "中海华庭",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "10"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-02-01",
            "安防报警指数": "14",
            "消防报警数": "3",
            "视频报警数": "4",
            "周界防范报警数": "2",
            "人员报警数": "5",
            "安防报警指数前十": [
                {
                    "项目": "共和世家",
                    "数值": "19"
                },
                {
                    "项目": "中海华庭",
                    "数值": "16"
                },
                {
                    "项目": "聚豪园",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "14"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "10"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "月朗苑",
                    "数值": "7"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "10"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "康城花园",
                    "数值": "9"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-03-01",
            "安防报警指数": "13",
            "消防报警数": "3",
            "视频报警数": "2",
            "周界防范报警数": "4",
            "人员报警数": "4",
            "安防报警指数前十": [
                {
                    "项目": "聚豪园",
                    "数值": "18"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "18"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "14"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "11"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "月朗苑",
                    "数值": "7"
                },
                {
                    "项目": "中海华庭",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "10"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "中海华庭",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "月朗苑",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "8"
                },
                {
                    "项目": "共和世家",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "聚豪园",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-04-01",
            "安防报警指数": "18",
            "消防报警数": "2",
            "视频报警数": "6",
            "周界防范报警数": "5",
            "人员报警数": "5",
            "安防报警指数前十": [
                {
                    "项目": "康城花园",
                    "数值": "20"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "17"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "15"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "13"
                },
                {
                    "项目": "聚豪园",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "1"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "康城花园",
                    "数值": "9"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "共和世家",
                    "数值": "10"
                },
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-05-01",
            "安防报警指数": "13",
            "消防报警数": "2",
            "视频报警数": "5",
            "周界防范报警数": "2",
            "人员报警数": "4",
            "安防报警指数前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "18"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "17"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "16"
                },
                {
                    "项目": "聚豪园",
                    "数值": "14"
                },
                {
                    "项目": "康城花园",
                    "数值": "12"
                },
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "共和世家",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "10"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "月朗苑",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "8"
                },
                {
                    "项目": "共和世家",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "聚豪园",
                    "数值": "4"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "9"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "3"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "中海华庭",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-06-01",
            "安防报警指数": "13",
            "消防报警数": "1",
            "视频报警数": "6",
            "周界防范报警数": "5",
            "人员报警数": "1",
            "安防报警指数前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "18"
                },
                {
                    "项目": "聚豪园",
                    "数值": "17"
                },
                {
                    "项目": "康城花园",
                    "数值": "14"
                },
                {
                    "项目": "中海华庭",
                    "数值": "13"
                },
                {
                    "项目": "共和世家",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "10"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "中海华庭",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "10"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "1"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-07-01",
            "安防报警指数": "14",
            "消防报警数": "2",
            "视频报警数": "6",
            "周界防范报警数": "5",
            "人员报警数": "1",
            "安防报警指数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "20"
                },
                {
                    "项目": "聚豪园",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "16"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "12"
                },
                {
                    "项目": "康城花园",
                    "数值": "11"
                },
                {
                    "项目": "月朗苑",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "1"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "月朗苑",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "8"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "聚豪园",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "3"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "香蜜湖一号",
                    "数值": "10"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "中海华庭",
                    "数值": "4"
                },
                {
                    "项目": "共和世家",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-08-01",
            "安防报警指数": "16",
            "消防报警数": "2",
            "视频报警数": "6",
            "周界防范报警数": "5",
            "人员报警数": "3",
            "安防报警指数前十": [
                {
                    "项目": "康城花园",
                    "数值": "20"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "17"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "16"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "12"
                },
                {
                    "项目": "聚豪园",
                    "数值": "12"
                },
                {
                    "项目": "共和世家",
                    "数值": "8"
                },
                {
                    "项目": "月朗苑",
                    "数值": "7"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "月朗苑",
                    "数值": "9"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海华庭",
                    "数值": "7"
                },
                {
                    "项目": "共和世家",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "聚豪园",
                    "数值": "3"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "2"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "2"
                },
                {
                    "项目": "康城花园",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "共和世家",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "7"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "7"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "6"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "10"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "7"
                },
                {
                    "项目": "中海华庭",
                    "数值": "5"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "5"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "3"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ]
        },
        {
            "日期": "2017-09-01",
            "安防报警指数": "10",
            "消防报警数": "1",
            "视频报警数": "5",
            "周界防范报警数": "1",
            "人员报警数": "3",
            "安防报警指数前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "20"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "17"
                },
                {
                    "项目": "聚豪园",
                    "数值": "15"
                },
                {
                    "项目": "康城花园",
                    "数值": "13"
                },
                {
                    "项目": "中海华庭",
                    "数值": "12"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "6"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "6"
                },
                {
                    "项目": "共和世家",
                    "数值": "3"
                },
                {
                    "项目": "月朗苑",
                    "数值": "2"
                }
            ],
            "消防报警数前十": [
                {
                    "项目": "共和世家",
                    "数值": "9"
                },
                {
                    "项目": "中海华庭",
                    "数值": "9"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "康城花园",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "3"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "1"
                }
            ],
            "视频报警数前十": [
                {
                    "项目": "尖岗山名苑",
                    "数值": "10"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "8"
                },
                {
                    "项目": "聚豪园",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "6"
                },
                {
                    "项目": "中海华庭",
                    "数值": "6"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "4"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "4"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                },
                {
                    "项目": "月朗苑",
                    "数值": "1"
                }
            ],
            "周界防范数前十": [
                {
                    "项目": "聚豪园",
                    "数值": "10"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "8"
                },
                {
                    "项目": "康城花园",
                    "数值": "8"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "7"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "5"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "4"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "中海华庭",
                    "数值": "3"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "2"
                },
                {
                    "项目": "共和世家",
                    "数值": "1"
                }
            ],
            "人员报警数前十": [
                {
                    "项目": "康城花园",
                    "数值": "10"
                },
                {
                    "项目": "香蜜湖一号",
                    "数值": "9"
                },
                {
                    "项目": "尖岗山名苑",
                    "数值": "8"
                },
                {
                    "项目": "深圳湾畔",
                    "数值": "6"
                },
                {
                    "项目": "聚豪园",
                    "数值": "5"
                },
                {
                    "项目": "共和世家",
                    "数值": "5"
                },
                {
                    "项目": "月朗苑",
                    "数值": "4"
                },
                {
                    "项目": "枫丹雅苑",
                    "数值": "2"
                },
                {
                    "项目": "中海丽苑",
                    "数值": "1"
                },
                {
                    "项目": "中海华庭",
                    "数值": "1"
                }
            ]
        }
    ]
}
