// http://xhmind.com:5051/tmp/safe/city_door_in_out
export default {
  "content": [
       {
           "业主入流量": "1023",
           "访客入场流量": "96",
           "当前滞留人数": "12",
           "异常开门率": "0.33",
           "业主入流浪前十": [
               {
                   "项目": "中海华庭",
                   "数值": "19"
               },
               {
                   "项目": "聚豪园",
                   "数值": "18"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "14"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "12"
               },
               {
                   "项目": "康城花园",
                   "数值": "12"
               },
               {
                   "项目": "月朗苑",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "7"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "4"
               },
               {
                   "项目": "共和世家",
                   "数值": "3"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               }
           ],
           "访客入场流量前十": [
               {
                   "项目": "中海华庭",
                   "数值": "20"
               },
               {
                   "项目": "聚豪园",
                   "数值": "17"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "14"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "12"
               },
               {
                   "项目": "康城花园",
                   "数值": "10"
               },
               {
                   "项目": "月朗苑",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "6"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "6"
               },
               {
                   "项目": "共和世家",
                   "数值": "3"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "2"
               }
           ],
           "滞留人员数前十": [
               {
                   "项目": "康城花园",
                   "数值": "20"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "18"
               },
               {
                   "项目": "尖岗山名苑",
                   "数值": "16"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "12"
               },
               {
                   "项目": "聚豪园",
                   "数值": "11"
               },
               {
                   "项目": "共和世家",
                   "数值": "10"
               },
               {
                   "项目": "月朗苑",
                   "数值": "8"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "5"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "2"
               },
               {
                   "项目": "中海华庭",
                   "数值": "2"
               }
           ],
           "异常开门率前十": [
               {
                   "项目": "尖岗山名苑",
                   "数值": "20"
               },
               {
                   "项目": "深圳湾畔",
                   "数值": "17"
               },
               {
                   "项目": "聚豪园",
                   "数值": "16"
               },
               {
                   "项目": "康城花园",
                   "数值": "14"
               },
               {
                   "项目": "中海华庭",
                   "数值": "12"
               },
               {
                   "项目": "枫丹雅苑",
                   "数值": "10"
               },
               {
                   "项目": "中海丽苑",
                   "数值": "7"
               },
               {
                   "项目": "香蜜湖一号",
                   "数值": "4"
               },
               {
                   "项目": "共和世家",
                   "数值": "3"
               },
               {
                   "项目": "月朗苑",
                   "数值": "2"
               }
           ]
       }
   ]
}
