// http://xhmind.com:5051/tmp/watching/car/command
// http://xhmind.com:5051/tmp/watching/car/photo
export default {
  "content": [
       {
           "车牌号": "粤B5Z612",
           "车辆类型": "红名单",
           "地点": "地库车场东入口1",
           "时间": "2017-10-11T18:45:25.000Z",
           "提示": "月卡超期车辆入场"
       },
       {
           "车牌号": "粤B9H121",
           "车辆类型": "红名单",
           "地点": "地库车场东入口1",
           "时间": "2017-10-11T17:55:03.000Z",
           "提示": "月卡即将到期车辆入场"
       },
       {
           "车牌号": "粤B5G610",
           "车辆类型": "特权车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-11T10:05:22.000Z",
           "提示": "特权车辆入场"
       },
       {
           "车牌号": "粤BD11388",
           "车辆类型": "日常工作车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-10T13:25:21.000Z",
           "提示": "日常工作车辆入场"
       },
       {
           "车牌号": "粤BF12688",
           "车辆类型": "日常工作车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-10T11:15:09.000Z",
           "提示": "日常工作车辆入场"
       },
       {
           "车牌号": "粤BD11566",
           "车辆类型": "访客车辆",
           "地点": "地库车场东入口1",
           "时间": "2017-10-10T11:05:12.000Z",
           "提示": "访客车辆入场"
       },
       {
           "车牌号": "粤B3R985",
           "车辆类型": "网络预约车",
           "地点": "地面车场入口1",
           "时间": "2017-10-10T10:18:08.000Z",
           "提示": "网络预约车入场"
       },
       {
           "车牌号": "粤B5Z605",
           "车辆类型": "访客车辆",
           "地点": "地库车场东入口1",
           "时间": "2017-10-10T09:35:28.000Z",
           "提示": "访客车辆入场"
       },
       {
           "车牌号": "粤B119XF",
           "车辆类型": "红名单",
           "地点": "地库车场东入口1",
           "时间": "2017-10-09T19:05:25.000Z",
           "提示": "月卡超期车辆入场"
       },
       {
           "车牌号": "粤BZ570C",
           "车辆类型": "日常工作车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-09T15:12:05.000Z",
           "提示": "日常工作车辆入场"
       },
       {
           "车牌号": "粤BF10565",
           "车辆类型": "红名单",
           "地点": "地面车场入口1",
           "时间": "2017-10-09T10:12:08.000Z",
           "提示": "月卡即将到期车辆入场"
       },
       {
           "车牌号": "粤BDH859",
           "车辆类型": "特权车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-08T15:30:35.000Z",
           "提示": "特权车辆入场"
       },
       {
           "车牌号": "粤B6P313",
           "车辆类型": "访客车辆",
           "地点": "地库车场东入口1",
           "时间": "2017-10-08T14:35:28.000Z",
           "提示": "访客车辆入场"
       },
       {
           "车牌号": "粤B356H8",
           "车辆类型": "日常工作车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-08T12:22:34.000Z",
           "提示": "日常工作车辆入场"
       },
       {
           "车牌号": "粤B5Q4H6",
           "车辆类型": "网络预约车",
           "地点": "地面车场入口1",
           "时间": "2017-10-08T10:22:34.000Z",
           "提示": "网络预约车入场"
       },
       {
           "车牌号": "粤BD83355",
           "车辆类型": "日常工作车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-07T12:22:34.000Z",
           "提示": "日常工作车辆入场"
       },
       {
           "车牌号": "粤BD83333",
           "车辆类型": "网络预约车",
           "地点": "地面车场入口1",
           "时间": "2017-10-07T11:25:36.000Z",
           "提示": "网络预约车入场"
       },
       {
           "车牌号": "粤B2E8K7",
           "车辆类型": "红名单",
           "地点": "地库车场东入口1",
           "时间": "2017-10-06T18:30:35.000Z",
           "提示": "物业费欠费业主入场"
       },
       {
           "车牌号": "粤B88BD6",
           "车辆类型": "特权车辆",
           "地点": "地面车场入口1",
           "时间": "2017-10-06T10:30:35.000Z",
           "提示": "特权车辆入场"
       }
   ],
   "carPhoto": [{
       "number": "辽A1682F",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/5、辽A1682F.jpg"
     },
     {
       "number": "粤B4S4Z9",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/6、粤B4S4Z9.jpg"
     },
     {
       "number": "粤B796KG",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/10、粤B796KG.jpg"
     },
     {
       "number": "粤BV4025",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/2、粤BV4025.jpg"
     },
     {
       "number": "粤BL9C609",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/4、粤BL9C609.jpg"
     },
     {
       "number": "粤B380XE",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/7、粤B380XE.jpg"
     },
     {
       "number": "粤B3N6E0",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/8、粤B3N6E0.jpg"
     },
     {
       "number": "粤BK5X37",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/9、粤BK5X37.jpg"
     },
     {
       "number": "粤BM176Y",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/3、粤BM176Y.jpg"
     },
     {
       "number": "粤B5BC26",
       "url": "http://xhmind.com:5051/faker/停车场抓拍图片/20171011/1、粤B5BC26.jpg"
     }
   ]
}
