// http://xhmind.com:5051/tmp/watching/video/configs
export default {
  "content": [
        {
            "序号": "1",
            "巡检配置名称": "夜间后楼道巡检",
            "巡检时间": "21:00—22：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "华景轩一座后楼道、华景轩二座后楼道、华景轩三座后楼道、华景峰一座后楼道、华景峰二座后楼道、华景台一座后楼道、华景台二座后楼道",
            "状态": "开启"
        },
        {
            "序号": "2",
            "巡检配置名称": "周界巡检",
            "巡检时间": "17:00—18：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "东面摄像头1、东面摄像头2、南面摄像头1、南面摄像头2、西面摄像头1、西面摄像头2、北面摄像头1、北面摄像头2",
            "状态": "开启"
        },
        {
            "序号": "3",
            "巡检配置名称": "主出入口巡检",
            "巡检时间": "17:00—18：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "东大门1、东大门2、西大门1、西大门2、南大门1、南大门2、北大门1、北大门2",
            "状态": "开启"
        },
        {
            "序号": "4",
            "巡检配置名称": "大堂巡检",
            "巡检时间": "17:00—18：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "大堂摄像头1、大堂摄像头2、管理处前台",
            "状态": "开启"
        },
        {
            "序号": "5",
            "巡检配置名称": "公区巡检",
            "巡检时间": "17:00—18：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "游泳池1、游泳池2、小花园1、小花园2、会所1、会所2",
            "状态": "开启"
        },
        {
            "序号": "6",
            "巡检配置名称": "地库巡检",
            "巡检时间": "17:00—18：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "地上车场岗亭、地库车场岗亭、地上车场入口、北区地库车场出口、南区地库出口门口、南区负一层地库入口通道",
            "状态": "开启"
        },
        {
            "序号": "7",
            "巡检配置名称": "机房巡检",
            "巡检时间": "17:00—18：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "机房1、机房2",
            "状态": "开启"
        },
        {
            "序号": "8",
            "巡检配置名称": "周界巡检",
            "巡检时间": "9:00—10：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "东面摄像头1、东面摄像头2、南面摄像头1、南面摄像头2、西面摄像头1、西面摄像头2、北面摄像头1、北面摄像头2",
            "状态": "开启"
        },
        {
            "序号": "9",
            "巡检配置名称": "主出入口巡检",
            "巡检时间": "9:00—10：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "东大门1、东大门2、西大门1、西大门2、南大门1、南大门2、北大门1、北大门2",
            "状态": "开启"
        },
        {
            "序号": "10",
            "巡检配置名称": "大堂巡检",
            "巡检时间": "9:00—10：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "大堂摄像头1、大堂摄像头2、管理处前台",
            "状态": "开启"
        },
        {
            "序号": "11",
            "巡检配置名称": "公区巡检",
            "巡检时间": "9:00—10：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "游泳池1、游泳池2、小花园1、小花园2、会所1、会所2",
            "状态": "开启"
        },
        {
            "序号": "12",
            "巡检配置名称": "地库巡检",
            "巡检时间": "9:00—10：00",
            "巡检周期": "周一、周二、周三、周四、周五、周六、周日",
            "视频切换间隔时间": "10秒",
            "计划巡检摄像头": "地上车场岗亭、地库车场岗亭、地上车场入口、北区地库车场出口、南区地库出口门口、南区负一层地库入口通道",
            "状态": "开启"
        }
    ]
}
