// http://xhmind.com:5051/tmp/watching/device/database

export default{
  "content": [
          {
              "实例名": "DB-IOT",
              "磁盘使用空间": "2612",
              "总容量": "50000",
              "容量使用率": 0.05224,
              "总请求数": "66200",
              "查询使用率": "0.46",
              "慢查询数": "210"
          },
          {
              "实例名": "DB-Parking",
              "磁盘使用空间": "1605",
              "总容量": "20000",
              "容量使用率": 0.08025,
              "总请求数": "133260",
              "查询使用率": "0.5",
              "慢查询数": "360"
          },
          {
              "实例名": "DB-Access",
              "磁盘使用空间": "1310",
              "总容量": "10000",
              "容量使用率": 0.131,
              "总请求数": "28650",
              "查询使用率": "0.48",
              "慢查询数": "130"
          },
          {
              "实例名": "DB-Patrol",
              "磁盘使用空间": "606",
              "总容量": "5000",
              "容量使用率": 0.1212,
              "总请求数": "27030",
              "查询使用率": "0.38",
              "慢查询数": "160"
          },
          {
              "实例名": "DB-JCD-PSMS",
              "磁盘使用空间": "552",
              "总容量": "3000",
              "容量使用率": 0.184,
              "总请求数": "18608",
              "查询使用率": "0.52",
              "慢查询数": "130"
          }
      ]
}
