// http://xhmind.com:5051/tmp/config/entry/park
export default {
  "content": [
          {
              "序号": "1",
              "配置名称": "车行VIP名单联动配置",
              "用户身份": "VIP名单",
              "触发动作": "入场",
              "联动动作": "APP推送,短信推送",
              "接收人": "客服管家",
              "推送内容": "温馨提示：车牌号[ab]的VIP车主+通行时间+项目名称+停车场出入口名+已入场",
              "配置应用": "中海华庭"
          },
          {
              "序号": "2",
              "配置名称": "车行红名单联动配置",
              "用户身份": "红名单",
              "触发动作": "入场",
              "联动动作": "APP推送,短信推送",
              "接收人": "客服管家",
              "推送内容": "温馨提示：车牌号[ab]的红名单车主+通行时间+项目名称+停车场出入口名+已入场",
              "配置应用": "中海华庭"
          },
          {
              "序号": "3",
              "配置名称": "车行白名单联动配置",
              "用户身份": "白名单",
              "触发动作": "入场",
              "联动动作": "APP推送,短信推送",
              "接收人": "客服管家",
              "推送内容": "温馨提示：车牌号[ab]的白名单车主+通行时间+项目名称+停车场出入口名+已入场",
              "配置应用": "中海华庭"
          },
          {
              "序号": "4",
              "配置名称": "车行白名单呼梯配置",
              "用户身份": "白名单",
              "触发动作": "入场",
              "联动动作": "呼梯",
              "接收人": "无",
              "推送内容": "无",
              "配置应用": "中海华庭"
          }
      ]
}
