// http://xhmind.com:5051/tmp/watching/park/point
export default {
  "content": [
       {
           "点位类型": "出入",
           "点位名称": "地上停车场出入口",
           "经纬度": "114.058845,22.540141"
       },
       {
           "点位类型": "出入",
           "点位名称": "南区地库停车场入口",
           "经纬度": "114.058692,22.539544"
       },
       {
           "点位类型": "出入",
           "点位名称": "南区地库停车场出口",
           "经纬度": "114.058386,22.539527"
       },
       {
           "点位类型": "出入",
           "点位名称": "北区地库停车场入口",
           "经纬度": "114.058858,22.539678"
       },
       {
           "点位类型": "出入",
           "点位名称": "北区地库停车场出口",
           "经纬度": "114.058395,22.539673"
       },
       {
           "点位类型": "出入",
           "点位名称": "东门",
           "经纬度": "114.059222,22.539473"
       },
       {
           "点位类型": "出入",
           "点位名称": "西门",
           "经纬度": "114.057731,22.539152"
       },
       {
           "点位类型": "出入",
           "点位名称": "北门",
           "经纬度": "114.058216,22.539719"
       },
       {
           "点位类型": "出入",
           "点位名称": "南门",
           "经纬度": "114.059105,22.538359"
       },
       {
           "点位类型": "视频",
           "点位名称": "地上停车场出入口",
           "经纬度": "114.058916,22.540149"
       },
       {
           "点位类型": "视频",
           "点位名称": "南区地库停车场入口",
           "经纬度": "114.05871,22.539532"
       },
       {
           "点位类型": "视频",
           "点位名称": "南区地库停车场出口",
           "经纬度": "114.058333,22.539519"
       },
       {
           "点位类型": "视频",
           "点位名称": "北区地库停车场入口",
           "经纬度": "114.058818,22.539698"
       },
       {
           "点位类型": "视频",
           "点位名称": "北区地库停车场出口",
           "经纬度": "114.058368,22.53969"
       },
       {
           "点位类型": "视频",
           "点位名称": "东门",
           "经纬度": "114.059226,22.539461"
       },
       {
           "点位类型": "视频",
           "点位名称": "西门",
           "经纬度": "114.05774,22.539102"
       },
       {
           "点位类型": "视频",
           "点位名称": "北门",
           "经纬度": "114.058166,22.539769"
       },
       {
           "点位类型": "视频",
           "点位名称": "南门",
           "经纬度": "114.058993,22.538376"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景轩一座后楼道",
           "经纬度": "114.05827,22.538438"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景轩二座后楼道",
           "经纬度": "114.058975,22.538422"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景轩三座后楼道",
           "经纬度": "114.05924,22.538605"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景轩五座后楼道",
           "经纬度": "114.059401,22.539302"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景峰一座后楼道",
           "经纬度": "114.057807,22.538835"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景峰二座后楼道",
           "经纬度": "114.058005,22.539502"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景台一座后楼道",
           "经纬度": "114.058103,22.53994"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景台二座后楼道",
           "经纬度": "114.058207,22.539978"
       },
       {
           "点位类型": "视频",
           "点位名称": "幼儿园",
           "经纬度": "114.058041,22.53863"
       },
       {
           "点位类型": "视频",
           "点位名称": "会所1",
           "经纬度": "114.058575,22.539477"
       },
       {
           "点位类型": "视频",
           "点位名称": "会所2",
           "经纬度": "114.058705,22.540011"
       },
       {
           "点位类型": "视频",
           "点位名称": "写字楼",
           "经纬度": "114.05897,22.539765"
       },
       {
           "点位类型": "视频",
           "点位名称": "游泳池",
           "经纬度": "114.058422,22.539377"
       },
       {
           "点位类型": "视频",
           "点位名称": "小花园1",
           "经纬度": "114.058849,22.539244"
       },
       {
           "点位类型": "视频",
           "点位名称": "小花园2",
           "经纬度": "114.058584,22.539018"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景峰二座前广场",
           "经纬度": "114.058139,22.539164"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景峰一座旁广场",
           "经纬度": "114.058193,22.538814"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景轩三座旁广场",
           "经纬度": "114.059217,22.538543"
       },
       {
           "点位类型": "视频",
           "点位名称": "华景轩五座前广场",
           "经纬度": "114.059069,22.539102"
       },
       {
           "点位类型": "巡更",
           "点位名称": "魏国强",
           "经纬度": "114.05849,22.539456"
       },
       {
           "点位类型": "巡更",
           "点位名称": "沈腾飞",
           "经纬度": "114.057861,22.53939"
       },
       {
           "点位类型": "巡更",
           "点位名称": "张庆红",
           "经纬度": "114.057937,22.538726"
       },
       {
           "点位类型": "设备",
           "点位名称": "机房",
           "经纬度": "114.05778,22.539444"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景轩一座电梯",
           "经纬度": "114.058382,22.538539"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景轩二座电梯",
           "经纬度": "114.058818,22.538543"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景轩三座电梯",
           "经纬度": "114.059303,22.538847"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景轩五座电梯",
           "经纬度": "114.059334,22.539169"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景峰一座电梯",
           "经纬度": "114.057955,22.538968"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景峰二座电梯",
           "经纬度": "114.057919,22.53939"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景台一座电梯",
           "经纬度": "114.057928,22.539978"
       },
       {
           "点位类型": "电梯",
           "点位名称": "华景台二座电梯",
           "经纬度": "114.058377,22.539928"
       },
       {
           "点位类型": "电梯",
           "点位名称": "会所1电梯",
           "经纬度": "114.058575,22.539477"
       },
       {
           "点位类型": "电梯",
           "点位名称": "会所2电梯",
           "经纬度": "114.058705,22.540011"
       },
       {
           "点位类型": "电梯",
           "点位名称": "写字楼1",
           "经纬度": "114.058939,22.539945"
       },
       {
           "点位类型": "电梯",
           "点位名称": "写字楼2",
           "经纬度": "114.058952,22.539907"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景轩一座消防点",
           "经纬度": "114.058472,22.538505"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景轩二座消防点",
           "经纬度": "114.058773,22.538522"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景轩三座消防点",
           "经纬度": "114.059258,22.538785"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景轩五座消防点",
           "经纬度": "114.059316,22.53931"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景峰一座消防点",
           "经纬度": "114.057901,22.539027"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景峰二座消防点",
           "经纬度": "114.057946,22.539411"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景台一座消防点",
           "经纬度": "114.057879,22.540024"
       },
       {
           "点位类型": "消防",
           "点位名称": "华景台二座消防点",
           "经纬度": "114.058341,22.540016"
       },
       {
           "点位类型": "消防",
           "点位名称": "会所1消防点",
           "经纬度": "114.058575,22.539477"
       },
       {
           "点位类型": "消防",
           "点位名称": "会所2消防点",
           "经纬度": "114.058705,22.540011"
       },
       {
           "点位类型": "消防",
           "点位名称": "幼儿园消防点",
           "经纬度": "114.057924,22.538513"
       },
       {
           "点位类型": "消防",
           "点位名称": "写字楼消防点",
           "经纬度": "114.058786,22.539924"
       },
       {
           "点位类型": "消防",
           "点位名称": "南区地库停车场消防点1",
           "经纬度": "114.058431,22.539477"
       },
       {
           "点位类型": "消防",
           "点位名称": "南区地库停车场消防点2",
           "经纬度": "114.058598,22.539448"
       },
       {
           "点位类型": "消防",
           "点位名称": "北区地库停车场消防点1",
           "经纬度": "114.058557,22.539774"
       },
       {
           "点位类型": "消防",
           "点位名称": "北区地库停车场消防点2",
           "经纬度": "114.058485,22.539703"
       },
       {
           "点位类型": "消防",
           "点位名称": "地上停车场消防点",
           "经纬度": "114.058633,22.540112"
       },
       {
           "点位类型": "消防",
           "点位名称": "公区消防点1",
           "经纬度": "114.058449,22.538947"
       },
       {
           "点位类型": "消防",
           "点位名称": "公区消防点2",
           "经纬度": "114.058934,22.53929"
       },
       {
           "点位类型": "消防",
           "点位名称": "公区消防点3",
           "经纬度": "114.059289,22.538597"
       },
       {
           "点位类型": "消防",
           "点位名称": "公区消防点4",
           "经纬度": "114.058162,22.539156"
       },
       {
           "点位类型": "环境",
           "点位名称": "泳池水监测设备",
           "经纬度": "114.058404,22.53921"
       },
       {
           "点位类型": "环境",
           "点位名称": "水箱水监测设备",
           "经纬度": "114.05937,22.538647"
       },
       {
           "点位类型": "环境",
           "点位名称": "南区景观水监测设备",
           "经纬度": "114.05884,22.539014"
       },
       {
           "点位类型": "环境",
           "点位名称": "北区景观水监测设备",
           "经纬度": "114.058153,22.539928"
       },
       {
           "点位类型": "环境",
           "点位名称": "南区空气质量监测设备",
           "经纬度": "114.058386,22.538872"
       },
       {
           "点位类型": "环境",
           "点位名称": "北区空气质量监测设备",
           "经纬度": "114.058153,22.540036"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区东面1",
           "经纬度": "114.059442,22.539244"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区东面2",
           "经纬度": "114.059451,22.538735"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区南面1",
           "经纬度": "114.058889,22.538351"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区南面2",
           "经纬度": "114.058184,22.538355"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区西面1",
           "经纬度": "114.057686,22.538722"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区西面2",
           "经纬度": "114.05769,22.539365"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区北面1",
           "经纬度": "114.05809,22.539536"
       },
       {
           "点位类型": "周界",
           "点位名称": "南区北面2",
           "经纬度": "114.05884,22.539552"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区东面1",
           "经纬度": "114.059428,22.539765"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区东面2",
           "经纬度": "114.059433,22.540082"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区南面1",
           "经纬度": "114.05893,22.539673"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区南面2",
           "经纬度": "114.058409,22.539678"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区西面1",
           "经纬度": "114.057726,22.539719"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区西面2",
           "经纬度": "114.057717,22.54002"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区北面1",
           "经纬度": "114.057996,22.540157"
       },
       {
           "点位类型": "周界",
           "点位名称": "北区北面2",
           "经纬度": "114.058714,22.540182"
       }
   ]
}
