// http://xhmind.com:5051//tmp/watching/device/elevator_alarm
// http://xhmind.com:5051/tmp/watching/device/elevator_error
export default {
  "alarm": [
          {
              "故障编号": "1851782",
              "发生时间": "2017-09-16 11:27",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "12N3V10-P74-10",
              "客户梯号": "华景峰1座1号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1853792",
              "发生时间": "2017-09-19 06:10",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "13N3V08-B07-9",
              "客户梯号": "华景轩1座1号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1853880",
              "发生时间": "2017-09-19 10:34",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "13N3V10-R95-9",
              "客户梯号": "华景轩2座1号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1855281",
              "发生时间": "2017-09-21 09:33",
              "处理状态": "处理完成",
              "故障类型": "电梯困人",
              "合同梯号": "09H2P09-148-10",
              "客户梯号": "华景轩3座2号",
              "型号": "HOPE-II",
              "详细信息": null
          },
          {
              "故障编号": "1855442",
              "发生时间": "2017-09-21 12:58",
              "处理状态": "处理完成",
              "故障类型": "电梯维保超时",
              "合同梯号": "09H2P09-148-10",
              "客户梯号": "华景轩3座2号",
              "型号": "HOPE-II",
              "详细信息": null
          },
          {
              "故障编号": "1855808",
              "发生时间": "2017-09-22 07:28",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "13N3V10-E84-16",
              "客户梯号": "华景轩5座1号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1855977",
              "发生时间": "2017-09-22 11:25",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "13N3V10-U25-21",
              "客户梯号": "华景轩3座1号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1859334",
              "发生时间": "2017-09-26 19:46",
              "处理状态": "处理完成",
              "故障类型": "电梯不能使用",
              "合同梯号": "13N3V08-904-3",
              "客户梯号": "华景台1座1号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1865980",
              "发生时间": "2017-09-06 10:03",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "13N3V08-F47-24",
              "客户梯号": "华景台1座2号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1866065",
              "发生时间": "2017-09-06 10:43",
              "处理状态": "处理完成",
              "故障类型": "电梯维保超时",
              "合同梯号": "13N3V10-EN3-14",
              "客户梯号": "华景峰2座2号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1866162",
              "发生时间": "2017-09-06 12:52",
              "处理状态": "处理完成",
              "故障类型": "电梯停电困人",
              "合同梯号": "13N3V08-F47-24",
              "客户梯号": "华景台1座2号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1866173",
              "发生时间": "2017-09-06 12:30",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "13N3V08-F47-24",
              "客户梯号": "华景台1座2号",
              "型号": "LEHY-II",
              "详细信息": null
          },
          {
              "故障编号": "1867834",
              "发生时间": "2017-09-08 07:59",
              "处理状态": "处理完成",
              "故障类型": "故障通报",
              "合同梯号": "13N3V10-EN2-9",
              "客户梯号": "华景峰2座1号",
              "型号": "LEHY-II",
              "详细信息": null
          }
      ],
  "error": [
    {
        "故障编号": "1260477",
        "发生时间": "2015-11-23 10:15",
        "处理状态": "处理完成",
        "故障类型": "电梯不能使用",
        "合同梯号": "13N3V08-B07-9",
        "客户梯号": "华景轩1座1号",
        "型号": "LEHY-II",
        "详细信息": null
    },
    {
        "故障编号": "1444919",
        "发生时间": "2016-03-17 10:23",
        "处理状态": "处理完成",
        "故障类型": "故障通报",
        "合同梯号": "13N3V08-B07-9",
        "客户梯号": "华景轩1座1号",
        "型号": "LEHY-II",
        "详细信息": null
    },
    {
        "故障编号": "1824551",
        "发生时间": "2017-01-06 22:48",
        "处理状态": "处理完成",
        "故障类型": "电梯不能使用",
        "合同梯号": "13N3V08-B07-9",
        "客户梯号": "华景轩1座1号",
        "型号": "LEHY-II",
        "详细信息": null
    },
    {
        "故障编号": "1833661",
        "发生时间": "2017-03-19 05:39",
        "处理状态": "处理完成",
        "故障类型": "故障通报",
        "合同梯号": "13N3V08-B07-9",
        "客户梯号": "华景轩1座1号",
        "型号": "LEHY-II",
        "详细信息": null
    },
    {
        "故障编号": "1829885",
        "发生时间": "2017-05-13 18:44",
        "处理状态": "处理完成",
        "故障类型": "故障通报",
        "合同梯号": "13N3V08-B07-9",
        "客户梯号": "华景轩1座1号",
        "型号": "LEHY-II",
        "详细信息": null
    },
    {
        "故障编号": "1853792",
        "发生时间": "2017-09-19 06:10",
        "处理状态": "处理完成",
        "故障类型": "故障通报",
        "合同梯号": "13N3V08-B07-9",
        "客户梯号": "华景轩1座1号",
        "型号": "LEHY-II",
        "详细信息": null
    }
]
}
