// http://xhmind.com:5051/tmp/config/iot/energy
export default {
  "content": [
        {
            "序号": "1",
            "配置名称": "照明电路能耗监控阈值设置",
            "配置日期": "2017-10-11",
            "监控对象类型": "照明电路能耗监控",
            "监控对象名称": "照明电路",
            "报警阈值（kW·h）": "60000",
            "触发动作": "报警推送",
            "推送方式": "APP推送+短信推送",
            "接收人": "沈峰",
            "推送内容": "照明电路能耗超标"
        },
        {
            "序号": "2",
            "配置名称": "水泵能耗监控阈值设置",
            "配置日期": "2017-10-11",
            "监控对象类型": "水泵能耗监控",
            "监控对象名称": "水泵",
            "报警阈值（kW·h）": "80000",
            "触发动作": "报警推送",
            "推送方式": "APP推送+短信推送",
            "接收人": "沈峰",
            "推送内容": "水泵能耗超标"
        },
        {
            "序号": "3",
            "配置名称": "机电设备能耗监控阈值设置",
            "配置日期": "2017-10-11",
            "监控对象类型": "机电设备能耗监控",
            "监控对象名称": "机电设备",
            "报警阈值（kW·h）": "100000",
            "触发动作": "报警推送",
            "推送方式": "APP推送+短信推送",
            "接收人": "沈峰",
            "推送内容": "机电设备能耗超标"
        }
    ]
}
