export default {
	"content": {
		"finance": {
			"carData": ["220300", "18390", "97%"],

			"propertyData": ["210040", "19990", "99%"],

			"car": {
				"should": {
					"cityName": ["深圳", "北京", "长春", "上海", "大连", "成都", "广州", "重庆", "西安", "佛山"],
					"data": ["1020", "962", "832", "752", "623", "555", "432", "321", "234", "123"]
				},
				"reality": {
					"cityName": ["北京", "西安", "上海", "佛山", "深圳", "成都", "重庆", "长春", "大连", "广州"],
					"data": ["1010", "932", "852", "772", "653", "535", "422", "311", "224", "113"]
				},
				"scale": {
					"cityName": ["北京", "西安", "上海", "佛山", "深圳", "成都", "重庆", "长春", "大连", "广州"],
					"data": ["90", "88", "87", "79", "78", "77", "76", "74", "73", "71"]
				}
			},
			"project": {
				"should": {
					"cityName": ["香蜜湖一号", "中海华庭", "聚豪园", "西岸华府", "共和世家", "海滨广场", "康城花园", "海丽大厦", "深圳湾畔", "月朗苑"],
					"data": ["1020", "962", "832", "752", "623", "555", "432", "321", "234", "123"]
				},
				"reality": {
					"cityName": ["共和世家", "中海华庭", "康城花园", "聚豪园", "香蜜湖一号", "深圳湾畔", "西岸华府", "海滨广场", "海丽大厦", "月朗苑"],
					"data": ["1010", "932", "852", "772", "653", "535", "422", "311", "224", "113"]
				},
				"scale": {
					"cityName": ["中海华庭", "共和世家", "香蜜湖一号", "康城花园", "聚豪园", "海丽大厦", "深圳湾畔", "西岸华府", "海滨广场", "月朗苑"],
					"data": ["90", "88", "87", "79", "78", "77", "76", "74", "73", "71"]
				}
			}
		},

		"secureData": {
			"safeData": ["3", "9", "19", "7", "5"],

			"comeInAndgoOutData": ["343235", "432222", "1950", "96%", "15%", "7%"],

			"entranceGuardData": ["32222222", "43999", "950", "6%"],

			"generalView": {
				"secure": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"extinguishingProtection": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"video": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"ambitus": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"personnel": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				}
			},
			"comeInAndgoOut": {
				"parkingSpace": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["33420", "32116", "31322", "31012", "30110", "30019", "29982", "28722", "26111", "25111"]
				},
				"catIn": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"surplus": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"availability": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20%", "16%", "12%", "10%", "10%", "9%", "8%", "7%", "6%", "5%"]
				},
				"turnover": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"liftPole": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				}
			},

			"entranceGuard": {
				"owner": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["33420", "32116", "31322", "31012", "30110", "30019", "29982", "28722", "26111", "25111"]
				},
				"caller": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"retention": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
				},
				"openDoor": {
					"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
					"data": ["200", "160", "120", "100", "100", "90", "80", "70", "60", "50"]
				}
			}
		},

		"engineering": {
			"engineeringData": ["98%", "98%", "9.9", "1997", "95%"],

			"routingInspection": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%"]
			},
			"extinguishingProtection": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%"]
			},
			"energyConsumption": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
			},
			"equipment": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
			},
			"equipmentHandle": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["20", "16", "12", "10", "10", "9", "8", "7", "6", "5"]
			}

		},

		"environment": {
			"environmentData": ["98%", "98", "99", "97", "95"],

			"environmentalWork": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%"]
			},
			"lifeWater": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["10", "10", "10", "10", "10", "9", "8", "7", "6", "5"]
			},
			"swimminPool": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["10", "10", "10", "10", "10", "9", "8", "7", "6", "5"]
			},
			"landscapeWater": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["10", "10", "10", "10", "10", "9", "8", "7", "6", "5"]
			},
			"airQuality": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["10", "10", "10", "10", "10", "9", "8", "7", "6", "5"]
			}
		},

		"customService": {
			"customServiceData": ["98%", "98%", "99", "97%"],

			"monthCard": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%"]
			},
			"customService": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%"]
			},
			"complain": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["10", "10", "10", "10", "10", "9", "8", "7", "6", "5"]
			},
			"cancelComplain": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["10", "10", "10", "10", "10", "9", "8", "7", "6", "5"]
			}
		},

		"humanAffairs": {
			"humanAffairsData": ["98%", "98%"],

			"leavePost": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%"]
			},
			"turnWork": {
				"cityName": ["深圳", "北京", "上海", "南京", "成都", "重庆", "天津", "长沙", "西安", "济南"],
				"data": ["98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%", "98%"]
			}
		},
		"homePage": {
			"homeData": ["350", "9860", "2590200"],
			"manageData": {
				"shouldPut": ["200000", "200000"],
				"Received": ["199999", "199999"]
			},
			"customService": ["95%", "98%"],

			"CommunitySafety": ["55", "44", "34", "33"],

			"environmentServe": ["90%"],

			"engineeringServe": ["90%", "90%", "90%"],

			" humanAffairs": ["2900", "1200", "300", "500", "900", "90%"]

		}
	}
}
