export default{
  "content": [
        {
            "发布时间": "2017-10-11",
            "发布人": "曾朝旭",
            "全部类型": "天气",
            "发布内容简述": "秋天来了，季节交替时节，请大家防止感冒。",
            "审核人": "钟胜",
            "审核时间": "2017-10-11"
        },
        {
            "发布时间": "2017-10-11",
            "发布人": "沈峰",
            "全部类型": "政务",
            "发布内容简述": "中共十九大将于10月18日在北京召开。",
            "审核人": "叶娴",
            "审核时间": "2017-10-11"
        },
        {
            "发布时间": "2017-10-03",
            "发布人": "沈峰",
            "全部类型": "物业",
            "发布内容简述": "欢度中秋佳节，勿忘消防安全。",
            "审核人": "刘洪林",
            "审核时间": "2017-10-03"
        },
        {
            "发布时间": "2017-10-01",
            "发布人": "曾朝旭",
            "全部类型": "政务",
            "发布内容简述": "金秋十月，又是一年国庆佳节，真诚地祝福，祖国繁荣昌盛。",
            "审核人": "孟芬",
            "审核时间": "2017-10-01"
        },
        {
            "发布时间": "2017-09-30",
            "发布人": "曾朝旭",
            "全部类型": "民生",
            "发布内容简述": "假期将至，请注意出行安全。",
            "审核人": "马腾飞",
            "审核时间": "2017-09-30"
        },
        {
            "发布时间": "2017-09-27",
            "发布人": "沈峰",
            "全部类型": "民生",
            "发布内容简述": "近期不法分子冒充公检法实施诈骗，注意提防。",
            "审核人": "孟芬",
            "审核时间": "2017-09-27"
        },
        {
            "发布时间": "2017-09-17",
            "发布人": "曾朝旭",
            "全部类型": "政务",
            "发布内容简述": "9月18日11时0分至15分，全市鸣放防空警报。",
            "审核人": "刘洪林",
            "审核时间": "2017-09-17"
        },
        {
            "发布时间": "2017-09-02",
            "发布人": "沈峰",
            "全部类型": "物业",
            "发布内容简述": "9月3日-6日，小区园林整改，工作人员请注意保证社区安静，巡更人员请注意加强社区安全巡查。",
            "审核人": "孟芬",
            "审核时间": "2017-09-02"
        },
        {
            "发布时间": "2017-08-21",
            "发布人": "曾朝旭",
            "全部类型": "物业",
            "发布内容简述": "近期有不法分子冒充快递、外卖等工作人员进入小区，请各工作人员注意提防，如有发现，及时上报。",
            "审核人": "刘洪林",
            "审核时间": "2017-08-21"
        },
        {
            "发布时间": "2017-08-07",
            "发布人": "曾朝旭",
            "全部类型": "民生",
            "发布内容简述": "立秋了，祝你心情秋高气爽，事业春华秋实，收获秋日硕果!立秋快乐!",
            "审核人": "马腾飞",
            "审核时间": "2017-08-07"
        },
        {
            "发布时间": "2017-08-02",
            "发布人": "沈峰",
            "全部类型": "物业",
            "发布内容简述": "近期要进行物业环境、设备整体巡查，请相关工作人员随时做好准备，保持环境工作、设施设备状态良好。",
            "审核人": "刘洪林",
            "审核时间": "2017-08-02"
        },
        {
            "发布时间": "2017-07-26",
            "发布人": "曾朝旭",
            "全部类型": "天气",
            "发布内容简述": "艳阳天气，请注意避阳，预防中暑。",
            "审核人": "马腾飞",
            "审核时间": "2017-07-26"
        },
        {
            "发布时间": "2017-07-18",
            "发布人": "沈峰",
            "全部类型": "物业",
            "发布内容简述": "7月17日发现2名宣传人员混入社区，请巡更人员加强巡查力度。",
            "审核人": "刘洪林",
            "审核时间": "2017-07-18"
        },
        {
            "发布时间": "2017-07-15",
            "发布人": "曾朝旭",
            "全部类型": "天气",
            "发布内容简述": "近期多雨，出门记得带伞。",
            "审核人": null,
            "审核时间": "2017-07-15"
        }
    ]
}
