// http://xhmind.com:5051/tmp/watching/partrol/person
export default {
  "content": [
        {
            "序号": "1",
            "人员": "李荣立",
            "电量": 0.0087,
            "流量": 0.009000000000000001,
            "巡更进度": 0.0098
        },
        {
            "序号": "2",
            "人员": "杨海刚",
            "电量": 0.006999999999999999,
            "流量": 0.0068000000000000005,
            "巡更进度": 0.009000000000000001
        },
        {
            "序号": "3",
            "人员": "魏国平",
            "电量": 0.009000000000000001,
            "流量": 0.0058,
            "巡更进度": 0.01
        }
    ]
}
