export default{
  "content": [
        {
            "序号": "1",
            "单号": "SZHT1350",
            "内容": "门岗室空调开不起来",
            "生成时间": "2017-10-13 10:12:11",
            "完成时间": "2017-10-13 16:12:11",
            "报修人": "沈峰",
            "全部状态": "进行中",
            "跟进人": "综合大班"
        },
        {
            "序号": "2",
            "单号": "SZHT1349",
            "内容": "管理处会议室电话线断",
            "生成时间": "2017-10-13 09:30:11",
            "完成时间": "2017-10-13 09:58:36",
            "报修人": "沈峰",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "3",
            "单号": "SZHT1348",
            "内容": "后楼道门把手坏",
            "生成时间": "2017-10-12 09:51:09",
            "完成时间": "2017-10-12 15:09:58",
            "报修人": "张宣博",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "4",
            "单号": "SZHT1347",
            "内容": "客服中心顶灯不亮",
            "生成时间": "2017-10-12 09:01:08",
            "完成时间": "2017-10-12 10:15:02",
            "报修人": "张宣博",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "5",
            "单号": "SZHT1346",
            "内容": "管理中心屏幕花屏",
            "生成时间": "2017-10-11 12:11:45",
            "完成时间": "2017-10-11 19:23:08",
            "报修人": "沈峰",
            "全部状态": "已完成",
            "跟进人": "弱电组"
        },
        {
            "序号": "6",
            "单号": "SZHT1345",
            "内容": "电子门贴标示牌",
            "生成时间": "2017-10-10 15:08:01",
            "完成时间": "2017-10-10 19:50:21",
            "报修人": "吴锦祥",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "7",
            "单号": "SZHT1343",
            "内容": "X2大堂灯罩松动",
            "生成时间": "2017-10-09 08:10:36",
            "完成时间": "2017-10-09 15:56:03",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "8",
            "单号": "SZHT1342",
            "内容": "会所空调漏水",
            "生成时间": "2017-10-05 16:11:04",
            "完成时间": "2017-10-06 09:00:20",
            "报修人": "沈峰",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "9",
            "单号": "SZHT1341",
            "内容": "轩二座2楼壁灯不亮",
            "生成时间": "2017-10-01 17:41:39",
            "完成时间": "2017-10-02 08:50:39",
            "报修人": "吴锦祥",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "10",
            "单号": "SZHT1340",
            "内容": "轩二11楼灯不亮",
            "生成时间": "2017-09-30 09:41:39",
            "完成时间": "2017-09-29 17:48:29",
            "报修人": "沈峰",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "11",
            "单号": "SZHT1339",
            "内容": "轩二电梯灯一直闪",
            "生成时间": "2017-09-29 10:18:28",
            "完成时间": "2017-09-29 17:09:47",
            "报修人": "张宣博",
            "全部状态": "已完成",
            "跟进人": "弱电组"
        },
        {
            "序号": "12",
            "单号": "SZHT1337",
            "内容": "安装消防风机",
            "生成时间": "2017-09-25 09:43:41",
            "完成时间": "2017-09-25 15:57:01",
            "报修人": "沈锋",
            "全部状态": "已完成",
            "跟进人": "机电组"
        },
        {
            "序号": "13",
            "单号": "SZHT1338",
            "内容": "更换消防风机电机",
            "生成时间": "2017-09-25 09:55:41",
            "完成时间": "2017-09-25 12:12:11",
            "报修人": "杨康畴",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "14",
            "单号": "SZHT1336",
            "内容": "张总帮办公室空调漏水",
            "生成时间": "2017-09-25 08:18:35",
            "完成时间": "2017-09-25 09:34:28",
            "报修人": "沈锋",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "15",
            "单号": "SZHT1335",
            "内容": "员工宿舍周主任门前灯不亮",
            "生成时间": "2017-09-23 14:48:02",
            "完成时间": "2017-09-23 17:57:51",
            "报修人": "冯大印",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "16",
            "单号": "SZHT1308",
            "内容": "会议室换锁",
            "生成时间": "2017-09-22 09:10:23",
            "完成时间": "2017-09-22 18:15:46",
            "报修人": "杨康畴",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "17",
            "单号": "SZHT1310",
            "内容": "地库出口",
            "生成时间": "2017-09-22 14:10:03",
            "完成时间": "2017-09-22 14:13:17",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "18",
            "单号": "SZHT1309",
            "内容": "茶水间下水堵",
            "生成时间": "2017-09-22 10:30:12",
            "完成时间": "2017-09-22 11:53:25",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "19",
            "单号": "SZHT1307",
            "内容": "监控客户端录像倒放时会停止回放录像",
            "生成时间": "2017-09-21 15:30:11",
            "完成时间": "2017-09-21 17:59:38",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "20",
            "单号": "SZHT1150",
            "内容": "南区出口指纹门禁刷不开",
            "生成时间": "2017-09-20 10:40:07",
            "完成时间": "2017-09-21 17:59:54",
            "报修人": "黄乔茜",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "21",
            "单号": "SZHT1302",
            "内容": "东岗亭电脑开不了",
            "生成时间": "2017-09-20 14:21:34",
            "完成时间": "2017-09-21 15:30:37",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "22",
            "单号": "SZHT1305",
            "内容": "王总办公室灯坏",
            "生成时间": "2017-09-20 18:38:21",
            "完成时间": "2017-09-21 07:21:52",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "23",
            "单号": "SZHT1304",
            "内容": "灯坏",
            "生成时间": "2017-09-20 16:32:59",
            "完成时间": "2017-09-20 17:40:47",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "24",
            "单号": "SZHT1303",
            "内容": "水龙头坏",
            "生成时间": "2017-09-20 15:34:26",
            "完成时间": "2017-09-20 16:25:27",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "25",
            "单号": "SZHT1301",
            "内容": "南区地库出口加装底盒和防水罩",
            "生成时间": "2017-09-19 15:23:14",
            "完成时间": "2017-09-20 14:16:53",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "26",
            "单号": "SZHT1298",
            "内容": "垟面打沙纸，刷油漆。",
            "生成时间": "2017-09-19 08:45:06",
            "完成时间": "2017-09-19 16:36:35",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "27",
            "单号": "SZHT1300",
            "内容": "硬盘录像机有一个通道不录像",
            "生成时间": "2017-09-19 09:41:35",
            "完成时间": "2017-09-19 15:18:28",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "28",
            "单号": "SZHT1299",
            "内容": "冷却水循环泵#3润滑油减少，需添加。",
            "生成时间": "2017-09-19 09:13:33",
            "完成时间": "2017-09-19 14:00:09",
            "报修人": "游颂华",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "29",
            "单号": "SZHT1296",
            "内容": "挂写字板",
            "生成时间": "2017-09-18 17:15:21",
            "完成时间": "2017-09-18 18:18:31",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "30",
            "单号": "SZHT1297",
            "内容": "消防梯监控模糊",
            "生成时间": "2017-09-18 18:06:14",
            "完成时间": "2017-09-18 19:00:50",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "31",
            "单号": "SZHT1294",
            "内容": "健身器材刷漆",
            "生成时间": "2017-09-18 09:26:29",
            "完成时间": "2017-09-18 17:35:53",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "32",
            "单号": "SZHT1293",
            "内容": "鱼缸给水管没水",
            "生成时间": "2017-09-17 14:03:22",
            "完成时间": "2017-09-18 17:38:15",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "33",
            "单号": "SZHT1289",
            "内容": "4防区电子围栏不报警",
            "生成时间": "2017-09-15 17:52:31",
            "完成时间": "2017-09-18 18:04:30",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "34",
            "单号": "SZHT1295",
            "内容": "烤箱坏",
            "生成时间": "2017-09-18 09:34:20",
            "完成时间": "2017-09-18 10:20:35",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "35",
            "单号": "SZHT1292",
            "内容": "大堂灯不亮",
            "生成时间": "2017-09-16 16:39:06",
            "完成时间": "2017-09-16 20:06:00",
            "报修人": "吴锦祥",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "36",
            "单号": "SZHT1291",
            "内容": "修空调",
            "生成时间": "2017-09-16 15:09:29",
            "完成时间": "2017-09-16 17:15:19",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "37",
            "单号": "SZHT1290",
            "内容": "10到17楼后楼道门把手掉漆",
            "生成时间": "2017-09-16 09:41:45",
            "完成时间": "2017-09-16 12:20:39",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "38",
            "单号": "SZHT1288",
            "内容": "安全出口指示灯坏",
            "生成时间": "2017-09-15 17:21:25",
            "完成时间": "2017-09-15 18:26:01",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "39",
            "单号": "SZHT1287",
            "内容": "库房整理，拆旧标识牌，装新标识牌",
            "生成时间": "2017-09-15 09:07:39",
            "完成时间": "2017-09-15 15:32:52",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "40",
            "单号": "SZHT1283",
            "内容": "安装水泵电机",
            "生成时间": "2017-09-14 12:12:57",
            "完成时间": "2017-09-15 12:06:58",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "41",
            "单号": "SZHT1285",
            "内容": "插座没电",
            "生成时间": "2017-09-14 18:16:25",
            "完成时间": "2017-09-15 09:13:06",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "42",
            "单号": "SZHT1286",
            "内容": "轩一天台补缝",
            "生成时间": "2017-09-14 18:38:13",
            "完成时间": "2017-09-14 19:53:28",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "43",
            "单号": "SZHT1284",
            "内容": "灯坏",
            "生成时间": "2017-09-14 12:14:58",
            "完成时间": "2017-09-14 15:48:19",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "44",
            "单号": "SZHT1282",
            "内容": "员工宿舍生活区修灯",
            "生成时间": "2017-09-13 16:20:22",
            "完成时间": "2017-09-13 17:28:42",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "45",
            "单号": "SZHT1281",
            "内容": "大堂修补天花",
            "生成时间": "2017-09-13 09:24:58",
            "完成时间": "2017-09-13 16:12:16",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "46",
            "单号": "SZHT1280",
            "内容": "轩三前摄像头掉线",
            "生成时间": "2017-09-12 18:50:59",
            "完成时间": "2017-09-12 18:51:52",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "47",
            "单号": "SZHT1278",
            "内容": "3#冷冻水泵启动漏水",
            "生成时间": "2017-09-11 16:07:27",
            "完成时间": "2017-09-12 11:18:00",
            "报修人": "吴锦祥",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "48",
            "单号": "SZHT1279",
            "内容": "管理处大屏幕有一块黑屏",
            "生成时间": "2017-09-12 08:10:17",
            "完成时间": "2017-09-12 08:22:56",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "49",
            "单号": "SZHT1272",
            "内容": "T2-5A门口感应灯坏了",
            "生成时间": "2017-09-11 11:33:53",
            "完成时间": "2017-09-12 23:22:24",
            "报修人": "何琼兰",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "50",
            "单号": "SZHT1273",
            "内容": "G层侧门",
            "生成时间": "2017-09-11 14:33:55",
            "完成时间": "2017-09-11 22:10:20",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "51",
            "单号": "SZHT1112",
            "内容": "T1负一层电梯间吊顶脱落",
            "生成时间": "2017-08-10 16:38:29",
            "完成时间": "2017-09-11 22:10:37",
            "报修人": "何琼兰",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "52",
            "单号": "SZHT1277",
            "内容": "轩二电梯灯一直闪",
            "生成时间": "2017-09-11 15:11:19",
            "完成时间": "2017-09-11 20:27:15",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "53",
            "单号": "SZHT1276",
            "内容": "轩三电梯灯一直闪",
            "生成时间": "2017-09-11 15:10:35",
            "完成时间": "2017-09-11 19:55:50",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "54",
            "单号": "SZHT1275",
            "内容": "轩五负一楼风扇没电",
            "生成时间": "2017-09-11 15:09:37",
            "完成时间": "2017-09-11 17:53:49",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "55",
            "单号": "SZHT1270",
            "内容": "草坪花盆刷漆",
            "生成时间": "2017-09-11 09:36:10",
            "完成时间": "2017-09-11 16:54:30",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "56",
            "单号": "SZHT1274",
            "内容": "会所一楼到二楼楼梯灯不亮",
            "生成时间": "2017-09-11 15:08:55",
            "完成时间": "2017-09-11 15:18:22",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "57",
            "单号": "SZHT1181",
            "内容": "管理中心电子围栏全部掉线",
            "生成时间": "2017-08-21 20:52:00",
            "完成时间": "2017-09-11 08:50:07",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "58",
            "单号": "SZHT1264",
            "内容": "污水泵不能自动",
            "生成时间": "2017-09-08 21:19:51",
            "完成时间": "2017-09-10 14:55:00",
            "报修人": "杨康畴",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "59",
            "单号": "SZHT1267",
            "内容": "轩二9楼壁灯不亮",
            "生成时间": "2017-09-09 14:35:34",
            "完成时间": "2017-09-09 17:15:24",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "60",
            "单号": "SZHT1268",
            "内容": "轩二7楼楼道灯不亮",
            "生成时间": "2017-09-09 14:36:34",
            "完成时间": "2017-09-09 17:05:47",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "61",
            "单号": "SZHT1265",
            "内容": "刷梯步角边线",
            "生成时间": "2017-09-09 09:19:04",
            "完成时间": "2017-09-09 17:05:44",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "62",
            "单号": "SZHT1266",
            "内容": "台一g层电子门把手脱落",
            "生成时间": "2017-09-09 14:11:30",
            "完成时间": "2017-09-09 16:08:20",
            "报修人": "张宣博",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "63",
            "单号": "SZHT1262",
            "内容": "轩一座2楼壁灯不亮",
            "生成时间": "2017-09-08 14:52:17",
            "完成时间": "2017-09-09 09:31:16",
            "报修人": "王洪菲",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "64",
            "单号": "SZHT1261",
            "内容": "轩一7楼电梯前灯不亮",
            "生成时间": "2017-09-08 14:40:10",
            "完成时间": "2017-09-09 09:29:31",
            "报修人": "王洪菲",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "65",
            "单号": "SZHT1259",
            "内容": "轩一座9楼楼道灯不亮",
            "生成时间": "2017-09-08 14:33:16",
            "完成时间": "2017-09-09 09:27:32",
            "报修人": "王洪菲",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "66",
            "单号": "SZHT1258",
            "内容": "轩一9楼到10楼中间楼道灯不亮",
            "生成时间": "2017-09-08 14:26:16",
            "完成时间": "2017-09-09 09:25:30",
            "报修人": "王洪菲",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "67",
            "单号": "SZHT1257",
            "内容": "轩一座11楼 楼道灯不亮",
            "生成时间": "2017-09-08 14:23:46",
            "完成时间": "2017-09-09 09:23:18",
            "报修人": "王洪菲",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "68",
            "单号": "SZHT1256",
            "内容": "轩一 12楼灯不亮",
            "生成时间": "2017-09-08 14:22:18",
            "完成时间": "2017-09-09 09:19:20",
            "报修人": "王洪菲",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "69",
            "单号": "SZHT1263",
            "内容": "修小区草坪灯",
            "生成时间": "2017-09-08 14:42:10",
            "完成时间": "2017-09-08 17:13:00",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "70",
            "单号": "SZHT1255",
            "内容": "维修班办公室刷涂料",
            "生成时间": "2017-09-08 08:26:22",
            "完成时间": "2017-09-08 14:00:39",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "71",
            "单号": "SZHT1254",
            "内容": "排污水泵#1污水泵不能自动",
            "生成时间": "2017-09-07 17:01:57",
            "完成时间": "2017-09-08 11:01:32",
            "报修人": "杨康畴",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "72",
            "单号": "SZHT1253",
            "内容": "配电房，发电机房，水泵房搞卫生",
            "生成时间": "2017-09-07 14:31:17",
            "完成时间": "2017-09-07 17:03:02",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "73",
            "单号": "SZHT1252",
            "内容": "清理杂物",
            "生成时间": "2017-09-07 08:26:04",
            "完成时间": "2017-09-07 11:03:25",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "74",
            "单号": "SZHT1251",
            "内容": "大堂灯坏了",
            "生成时间": "2017-09-07 08:25:36",
            "完成时间": "2017-09-07 09:08:12",
            "报修人": "何琼兰",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "75",
            "单号": "SZHT1250",
            "内容": "要装应急灯",
            "生成时间": "2017-09-06 14:07:48",
            "完成时间": "2017-09-06 21:55:38",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "76",
            "单号": "SZHT1249",
            "内容": "墙面需贴标识标牌",
            "生成时间": "2017-09-06 09:43:16",
            "完成时间": "2017-09-06 17:57:43",
            "报修人": "冯大印",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "77",
            "单号": "SZHT1248",
            "内容": "修补垟面",
            "生成时间": "2017-09-06 08:27:56",
            "完成时间": "2017-09-06 09:05:09",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "78",
            "单号": "SZHT1247",
            "内容": "安装刷卡器",
            "生成时间": "2017-09-05 19:42:08",
            "完成时间": "2017-09-05 22:46:30",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "79",
            "单号": "SZHT1244",
            "内容": "刷角边线油漆",
            "生成时间": "2017-09-05 08:54:04",
            "完成时间": "2017-09-05 17:02:53",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "80",
            "单号": "SZHT1246",
            "内容": "水龙头松动",
            "生成时间": "2017-09-05 16:08:45",
            "完成时间": "2017-09-05 16:35:48",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "81",
            "单号": "SZHT1243",
            "内容": "空调开不起来",
            "生成时间": "2017-09-05 07:06:50",
            "完成时间": "2017-09-05 16:02:17",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "82",
            "单号": "SZHT1245",
            "内容": "茶水间灯要换",
            "生成时间": "2017-09-05 11:35:01",
            "完成时间": "2017-09-05 13:00:36",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "83",
            "单号": "SZHT1241",
            "内容": "电子门不上锁",
            "生成时间": "2017-09-04 18:39:43",
            "完成时间": "2017-09-04 20:53:02",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "84",
            "单号": "SZHT1240",
            "内容": "修灯",
            "生成时间": "2017-09-04 10:23:16",
            "完成时间": "2017-09-04 16:08:38",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "85",
            "单号": "SZHT1182",
            "内容": "宏洋公司电子门回位太快",
            "生成时间": "2017-08-22 09:19:28",
            "完成时间": "2017-09-04 09:33:11",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "86",
            "单号": "SZHT1238",
            "内容": "中心花园草坪灯坏坏",
            "生成时间": "2017-09-03 13:06:28",
            "完成时间": "2017-09-03 13:55:01",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "87",
            "单号": "SZHT1237",
            "内容": "秘书区线路故障",
            "生成时间": "2017-09-02 09:14:31",
            "完成时间": "2017-09-02 19:43:40",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "88",
            "单号": "SZHT1211",
            "内容": "南区出口刷标识线",
            "生成时间": "2017-08-30 08:30:18",
            "完成时间": "2017-09-02 08:17:11",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "89",
            "单号": "SZHT1236",
            "内容": "颜总办公室没电",
            "生成时间": "2017-09-01 18:33:57",
            "完成时间": "2017-09-01 22:29:15",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "90",
            "单号": "SZHT1235",
            "内容": "会所空调漏水",
            "生成时间": "2017-09-01 12:15:53",
            "完成时间": "2017-09-01 17:36:07",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "91",
            "单号": "SZHT1217",
            "内容": "工单锁屏通知测试",
            "生成时间": "2017-08-30 15:47:26",
            "完成时间": "2017-09-01 14:18:08",
            "报修人": "admin",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "92",
            "单号": "SZHT1225",
            "内容": "鱼缸上玻璃脱落",
            "生成时间": "2017-08-31 12:16:17",
            "完成时间": "2017-08-31 17:34:03",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "93",
            "单号": "SZHT1216",
            "内容": "弱电抢单声音测试",
            "生成时间": "2017-08-30 15:43:33",
            "完成时间": "2017-08-31 07:42:11",
            "报修人": "admin",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "94",
            "单号": "SZHT1220",
            "内容": "宏洋公司空调漏水",
            "生成时间": "2017-08-30 17:00:13",
            "完成时间": "2017-08-30 18:19:47",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "95",
            "单号": "SZHT1218",
            "内容": "声音抢单测试",
            "生成时间": "2017-08-30 15:49:13",
            "完成时间": "2017-08-30 16:05:34",
            "报修人": "admin",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "96",
            "单号": "SZHT1219",
            "内容": "负一层门禁开关坏",
            "生成时间": "2017-08-30 16:07:49",
            "完成时间": "2017-08-30 16:08:20",
            "报修人": "admin",
            "全部状态": "已关闭",
            "跟进人": null
        },
        {
            "序号": "97",
            "单号": "SZHT1213",
            "内容": "工单声音测试",
            "生成时间": "2017-08-30 15:35:18",
            "完成时间": "2017-08-30 16:04:25",
            "报修人": "admin",
            "全部状态": "已关闭",
            "跟进人": ""
        },
        {
            "序号": "98",
            "单号": "SZHT1215",
            "内容": "抢单声音测试",
            "生成时间": "2017-08-30 15:42:34",
            "完成时间": "2017-08-30 15:44:00",
            "报修人": "admin",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "99",
            "单号": "SZHT1212",
            "内容": "冰箱没电",
            "生成时间": "2017-08-30 13:12:27",
            "完成时间": "2017-08-30 15:15:21",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "100",
            "单号": "SZHT1209",
            "内容": "女卫生间下水器生锈",
            "生成时间": "2017-08-29 16:42:34",
            "完成时间": "2017-08-29 18:07:07",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "101",
            "单号": "SZHT1207",
            "内容": "刷后楼梯地角线",
            "生成时间": "2017-08-29 10:11:54",
            "完成时间": "2017-08-29 17:03:55",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "102",
            "单号": "SZHT1205",
            "内容": "峰2负—层刷漆刷涂料",
            "生成时间": "2017-08-29 09:19:02",
            "完成时间": "2017-08-29 13:47:20",
            "报修人": "吴锦祥",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "103",
            "单号": "SZHT1204",
            "内容": "后楼道门把手坏",
            "生成时间": "2017-08-29 08:33:34",
            "完成时间": "2017-08-29 09:02:47",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "104",
            "单号": "SZHT1202",
            "内容": "2#水泵故障",
            "生成时间": "2017-08-28 16:57:14",
            "完成时间": "2017-08-29 08:58:46",
            "报修人": "吴锦祥",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "105",
            "单号": "SZHT1201",
            "内容": "电子门贴标示牌",
            "生成时间": "2017-08-28 13:59:48",
            "完成时间": "2017-08-28 23:18:42",
            "报修人": "吴锦祥",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "106",
            "单号": "SZHT1203",
            "内容": "颜值总办公室插座没电",
            "生成时间": "2017-08-28 18:26:22",
            "完成时间": "2017-08-28 20:04:45",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "107",
            "单号": "SZHT1200",
            "内容": "电子门贴标示牌",
            "生成时间": "2017-08-28 13:49:56",
            "完成时间": "2017-08-28 16:53:11",
            "报修人": "吴锦祥",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "108",
            "单号": "SZHT1199",
            "内容": "员工宿舍网络不通",
            "生成时间": "2017-08-28 13:37:01",
            "完成时间": "2017-08-28 16:55:59",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "109",
            "单号": "SZHT1198",
            "内容": "颜总新办公室门不好关",
            "生成时间": "2017-08-27 18:14:41",
            "完成时间": "2017-08-27 20:36:24",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "110",
            "单号": "SZHT1197",
            "内容": "深圳公司灯坏",
            "生成时间": "2017-08-26 14:25:43",
            "完成时间": "2017-08-26 17:16:25",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "111",
            "单号": "SZHT1196",
            "内容": "架子的脚要据短一些",
            "生成时间": "2017-08-26 10:23:38",
            "完成时间": "2017-08-26 11:17:11",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "112",
            "单号": "SZHT1183",
            "内容": "大堂洗手间水箱漏水",
            "生成时间": "2017-08-22 10:04:43",
            "完成时间": "2017-08-22 11:17:22",
            "报修人": "吴锦祥",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "113",
            "单号": "SZHT1194",
            "内容": "庄总办公室重新挂画",
            "生成时间": "2017-08-24 18:03:39",
            "完成时间": "2017-08-24 19:13:11",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "114",
            "单号": "SZHT1193",
            "内容": "男卫间柜子合页坏",
            "生成时间": "2017-08-24 13:23:13",
            "完成时间": "2017-08-24 17:47:04",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "115",
            "单号": "SZHT1192",
            "内容": "柜子锁没有钥匙",
            "生成时间": "2017-08-24 11:43:02",
            "完成时间": "2017-08-24 13:21:33",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "116",
            "单号": "SZHT1191",
            "内容": "安全出口坏",
            "生成时间": "2017-08-24 08:58:26",
            "完成时间": "2017-08-24 09:59:08",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "117",
            "单号": "SZHT1190",
            "内容": "把手需要修复",
            "生成时间": "2017-08-24 08:04:22",
            "完成时间": "2017-08-24 08:50:15",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "118",
            "单号": "SZHT1185",
            "内容": "会所锁坏",
            "生成时间": "2017-08-22 13:30:26",
            "完成时间": "2017-08-23 18:33:33",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "119",
            "单号": "SZHT1184",
            "内容": "电子门闭门器坏",
            "生成时间": "2017-08-22 12:12:49",
            "完成时间": "2017-08-23 17:21:23",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "120",
            "单号": "SZHT1187",
            "内容": "灯不亮",
            "生成时间": "2017-08-23 08:12:54",
            "完成时间": "2017-08-23 08:42:05",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "121",
            "单号": "SZHT1178",
            "内容": "灶台水龙头要换",
            "生成时间": "2017-08-21 15:46:04",
            "完成时间": "2017-08-21 17:02:01",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "122",
            "单号": "SZHT1173",
            "内容": "装庄总办公室地毯要换",
            "生成时间": "2017-08-21 09:39:38",
            "完成时间": "2017-08-21 10:01:10",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "123",
            "单号": "SZHT1172",
            "内容": "轩2外南大门需装灯",
            "生成时间": "2017-08-21 09:16:57",
            "完成时间": "2017-08-21 10:04:34",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "124",
            "单号": "SZHT1171",
            "内容": "风扇要装好",
            "生成时间": "2017-08-21 08:37:30",
            "完成时间": "2017-08-21 09:30:12",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "125",
            "单号": "SZHT1170",
            "内容": "消防按钮歪了",
            "生成时间": "2017-08-21 07:30:07",
            "完成时间": "2017-08-21 08:36:25",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "126",
            "单号": "SZHT1167",
            "内容": "周总办公室柜子装锁",
            "生成时间": "2017-08-19 14:18:31",
            "完成时间": "2017-08-20 17:09:56",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "127",
            "单号": "SZHT1169",
            "内容": "食堂走道漏水",
            "生成时间": "2017-08-20 09:44:46",
            "完成时间": "2017-08-20 15:17:00",
            "报修人": "冯大印",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "128",
            "单号": "SZHT1176",
            "内容": "给水泵#2盘根漏水",
            "生成时间": "2017-08-21 11:22:59",
            "完成时间": "2017-08-21 13:46:33",
            "报修人": "沈锋",
            "全部状态": "已完成",
            "跟进人": "机电组"
        },
        {
            "序号": "129",
            "单号": "SZHT1175",
            "内容": "给水泵#5不能手动起泵",
            "生成时间": "2017-08-21 11:16:35",
            "完成时间": "2017-08-21 11:26:59",
            "报修人": "沈锋",
            "全部状态": "已完成",
            "跟进人": "机电组"
        },
        {
            "序号": "130",
            "单号": "SZHT1164",
            "内容": "协助大金清洗7、10到16楼空调,11楼修电动门",
            "生成时间": "2017-08-19 11:41:07",
            "完成时间": "2017-08-19 20:38:38",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "131",
            "单号": "SZHT1168",
            "内容": "安装两个指纹机",
            "生成时间": "2017-08-19 18:31:00",
            "完成时间": "2017-08-19 19:08:37",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "132",
            "单号": "SZHT1166",
            "内容": "负一楼门锁不上",
            "生成时间": "2017-08-19 14:09:41",
            "完成时间": "2017-08-19 18:30:11",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "133",
            "单号": "SZHT1163",
            "内容": "秘书区要打线槽、 布线、接插座",
            "生成时间": "2017-08-19 07:54:37",
            "完成时间": "2017-08-19 11:34:42",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "134",
            "单号": "SZHT1162",
            "内容": "茶水间楼漏水",
            "生成时间": "2017-08-18 19:22:31",
            "完成时间": "2017-08-18 22:33:45",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "135",
            "单号": "SZHT1161",
            "内容": "男卫生间马桶盖要换新的",
            "生成时间": "2017-08-18 17:45:00",
            "完成时间": "2017-08-18 18:04:47",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "136",
            "单号": "SZHT1159",
            "内容": "男卫生间灯不亮",
            "生成时间": "2017-08-18 13:35:54",
            "完成时间": "2017-08-18 15:01:20",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "137",
            "单号": "SZHT1153",
            "内容": "东边楼梯间窗台的墙面要修补",
            "生成时间": "2017-08-17 17:21:12",
            "完成时间": "2017-08-18 10:52:13",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "138",
            "单号": "SZHT1152",
            "内容": "起皮",
            "生成时间": "2017-08-17 16:48:09",
            "完成时间": "2017-08-17 18:11:08",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "139",
            "单号": "SZHT1149",
            "内容": "新办公室要装班台",
            "生成时间": "2017-08-17 08:05:09",
            "完成时间": "2017-08-17 16:29:41",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "140",
            "单号": "SZHT1148",
            "内容": "肖总办公室班台要拆掉",
            "生成时间": "2017-08-17 08:03:49",
            "完成时间": "2017-08-17 11:00:43",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "141",
            "单号": "SZHT1104",
            "内容": "T1-18层楼道指示灯不亮",
            "生成时间": "2017-08-09 18:03:40",
            "完成时间": "2017-08-15 10:59:37",
            "报修人": "何琼兰",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "142",
            "单号": "SZHT1147",
            "内容": "郭总办公室空调排水泵故障",
            "生成时间": "2017-08-16 17:27:48",
            "完成时间": "2017-08-16 22:37:20",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "143",
            "单号": "SZHT1146",
            "内容": "小餐厅空调有异响",
            "生成时间": "2017-08-16 15:42:56",
            "完成时间": "2017-08-16 16:29:50",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "144",
            "单号": "SZHT1144",
            "内容": "郭总办公室门锁要换",
            "生成时间": "2017-08-15 17:36:28",
            "完成时间": "2017-08-15 21:05:23",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "145",
            "单号": "SZHT1140",
            "内容": "插座没电",
            "生成时间": "2017-08-15 08:01:07",
            "完成时间": "2017-08-15 17:37:46",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "146",
            "单号": "SZHT1136",
            "内容": "摆工具箱、机座铺草坪",
            "生成时间": "2017-08-14 13:44:23",
            "完成时间": "2017-08-15 16:57:36",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "147",
            "单号": "SZHT1143",
            "内容": "坪面修补",
            "生成时间": "2017-08-15 14:18:53",
            "完成时间": "2017-08-15 15:01:24",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "148",
            "单号": "SZHT1142",
            "内容": "配电房设备掉线",
            "生成时间": "2017-08-15 10:01:47",
            "完成时间": "2017-08-15 15:04:05",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "149",
            "单号": "SZHT1138",
            "内容": "补垟面水泥灰:",
            "生成时间": "2017-08-14 14:45:42",
            "完成时间": "2017-08-15 11:33:14",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "150",
            "单号": "SZHT1141",
            "内容": "发电机房刷涂料",
            "生成时间": "2017-08-15 08:56:04",
            "完成时间": "2017-08-15 10:52:30",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "151",
            "单号": "SZHT1091",
            "内容": "T1-21灯不亮",
            "生成时间": "2017-08-04 18:25:27",
            "完成时间": "2017-08-15 10:52:30",
            "报修人": "何琼兰",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "152",
            "单号": "SZHT1131",
            "内容": "发电机房修补垟面",
            "生成时间": "2017-08-14 09:00:47",
            "完成时间": "2017-08-15 08:51:35",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "153",
            "单号": "SZHT1134",
            "内容": "电梯监控模糊",
            "生成时间": "2017-08-14 10:00:48",
            "完成时间": "2017-08-15 08:09:47",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "154",
            "单号": "SZHT1139",
            "内容": "郭总新办公室要挂画",
            "生成时间": "2017-08-14 17:49:26",
            "完成时间": "2017-08-14 20:16:58",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "155",
            "单号": "SZHT1129",
            "内容": "17楼食堂电磁炉要从新布线",
            "生成时间": "2017-08-14 07:54:53",
            "完成时间": "2017-08-14 17:45:13",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "156",
            "单号": "SZHT1137",
            "内容": "水泵房机座要铺草坪、发动机房、配电房、水泵房要工具箱",
            "生成时间": "2017-08-14 13:47:38",
            "完成时间": "2017-08-14 16:07:57",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "157",
            "单号": "SZHT1135",
            "内容": "补灰",
            "生成时间": "2017-08-14 13:43:13",
            "完成时间": "2017-08-14 14:28:52",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "158",
            "单号": "SZHT1133",
            "内容": "修补详面",
            "生成时间": "2017-08-14 09:52:19",
            "完成时间": "2017-08-14 13:53:31",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "159",
            "单号": "SZHT1084",
            "内容": "轩二座5楼有一个壁灯不亮",
            "生成时间": "2017-08-04 15:34:35",
            "完成时间": "2017-08-15 10:44:25",
            "报修人": "王洪菲",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "160",
            "单号": "SZHT1093",
            "内容": "X1负一楼污水泵不能自动",
            "生成时间": "2017-08-07 10:24:54",
            "完成时间": "2017-08-15 10:41:59",
            "报修人": "王洪菲",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "161",
            "单号": "SZHT1089",
            "内容": "X1-8D 门口感应灯不亮",
            "生成时间": "2017-08-04 15:46:43",
            "完成时间": "2017-08-15 10:39:35",
            "报修人": "王洪菲",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "162",
            "单号": "SZHT1130",
            "内容": "男卫间有两个灯不亮",
            "生成时间": "2017-08-14 08:07:31",
            "完成时间": "2017-08-14 09:01:55",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "163",
            "单号": "SZHT1125",
            "内容": "电子门有异响",
            "生成时间": "2017-08-12 12:54:25",
            "完成时间": "2017-08-13 22:51:16",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "164",
            "单号": "SZHT1092",
            "内容": "T1-27灯不亮",
            "生成时间": "2017-08-04 18:27:51",
            "完成时间": "2017-08-14 21:42:30",
            "报修人": "何琼兰",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "165",
            "单号": "SZHT1122",
            "内容": "颜总15开会,调试设备",
            "生成时间": "2017-08-11 20:10:54",
            "完成时间": "2017-08-13 14:01:11",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "166",
            "单号": "SZHT1128",
            "内容": "系统图原理图要换",
            "生成时间": "2017-08-13 10:54:20",
            "完成时间": "2017-08-13 11:22:07",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "167",
            "单号": "SZHT1127",
            "内容": "庄总办公室要挂花",
            "生成时间": "2017-08-12 19:02:49",
            "完成时间": "2017-08-13 10:45:53",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "168",
            "单号": "SZHT1124",
            "内容": "轩5大堂指纹刷不开门",
            "生成时间": "2017-08-12 10:26:25",
            "完成时间": "2017-08-12 14:31:22",
            "报修人": "黄乔茜",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "169",
            "单号": "SZHT1121",
            "内容": "协助做防水",
            "生成时间": "2017-08-11 20:09:05",
            "完成时间": "2017-08-12 12:52:45",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "170",
            "单号": "SZHT1118",
            "内容": "马桶盖坏",
            "生成时间": "2017-08-11 09:46:44",
            "完成时间": "2017-08-11 18:53:48",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "171",
            "单号": "SZHT1120",
            "内容": "工程园地宣传栏旁边要装两台风扇",
            "生成时间": "2017-08-11 14:08:44",
            "完成时间": "2017-08-11 15:31:08",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "172",
            "单号": "SZHT1117",
            "内容": "装风扇",
            "生成时间": "2017-08-11 09:29:04",
            "完成时间": "2017-08-11 15:38:17",
            "报修人": "任金全",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "173",
            "单号": "SZHT1119",
            "内容": "配合大金检修空调",
            "生成时间": "2017-08-11 11:23:55",
            "完成时间": "2017-08-11 12:14:46",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "174",
            "单号": "SZHT1116",
            "内容": "幼儿园旁电子围栏恢复供电",
            "生成时间": "2017-08-11 09:25:12",
            "完成时间": "2017-08-11 09:59:13",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "175",
            "单号": "SZHT1115",
            "内容": "西边电梯厅灯坏",
            "生成时间": "2017-08-11 07:36:49",
            "完成时间": "2017-08-11 08:40:54",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "176",
            "单号": "SZHT1079",
            "内容": "X2-3楼，楼牌字母掉，需要粘胶。",
            "生成时间": "2017-08-03 16:17:09",
            "完成时间": "2017-08-11 23:13:11",
            "报修人": "王洪菲",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "177",
            "单号": "SZHT1113",
            "内容": "会所宿舍灯坏",
            "生成时间": "2017-08-10 16:37:56",
            "完成时间": "2017-08-10 18:15:55",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "178",
            "单号": "SZHT1114",
            "内容": "X2大堂灯罩松动",
            "生成时间": "2017-08-10 16:52:05",
            "完成时间": "2017-08-11 17:33:57",
            "报修人": "王洪菲",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "179",
            "单号": "SZHT1111",
            "内容": "水龙头不出水",
            "生成时间": "2017-08-10 15:45:50",
            "完成时间": "2017-08-10 16:05:37",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "180",
            "单号": "SZHT1110",
            "内容": "负一楼仓库门打不开",
            "生成时间": "2017-08-10 11:45:34",
            "完成时间": "2017-08-10 15:43:35",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "181",
            "单号": "SZHT1109",
            "内容": "仓库门打不开",
            "生成时间": "2017-08-10 11:44:42",
            "完成时间": "2017-08-10 15:26:43",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "182",
            "单号": "SZHT1107",
            "内容": "空调不能启动",
            "生成时间": "2017-08-10 11:14:51",
            "完成时间": "2017-08-10 12:01:24",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "183",
            "单号": "SZHT1106",
            "内容": "灯坏",
            "生成时间": "2017-08-10 09:53:26",
            "完成时间": "2017-08-10 10:02:10",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "184",
            "单号": "SZHT1105",
            "内容": "化妆间灯不亮",
            "生成时间": "2017-08-10 09:28:59",
            "完成时间": "2017-08-10 09:39:45",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "185",
            "单号": "SZHT1102",
            "内容": "台一负一楼更换指纹机并下载数据",
            "生成时间": "2017-08-09 16:58:40",
            "完成时间": "2017-08-10 08:08:12",
            "报修人": "谢勇芬",
            "全部状态": "已关闭",
            "跟进人": "弱电组"
        },
        {
            "序号": "186",
            "单号": "SZHT1103",
            "内容": "庄总办公室空调过滤网要拆下来清洗",
            "生成时间": "2017-08-09 18:00:34",
            "完成时间": "2017-08-09 20:00:08",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "187",
            "单号": "SZHT1101",
            "内容": "仓库锁坏",
            "生成时间": "2017-08-09 16:15:35",
            "完成时间": "2017-08-09 16:52:56",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "188",
            "单号": "SZHT1096",
            "内容": "污水泵不能自动",
            "生成时间": "2017-08-09 08:59:49",
            "完成时间": "2017-08-09 17:36:21",
            "报修人": "杨康畴",
            "全部状态": "已关闭",
            "跟进人": "机电组"
        },
        {
            "序号": "189",
            "单号": "SZHT1108",
            "内容": "要不布空调电源线",
            "生成时间": "2017-08-10 11:16:12",
            "完成时间": "2017-08-10 17:09:21",
            "报修人": "沈锋",
            "全部状态": "已完成",
            "跟进人": "综合大班"
        },
        {
            "序号": "190",
            "单号": "SZHT1100",
            "内容": "电梯厅灯不亮",
            "生成时间": "2017-08-09 14:42:04",
            "完成时间": "2017-08-09 16:13:35",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "191",
            "单号": "SZHT1077",
            "内容": "X3-10楼部分楼牌掉了，需粘胶。",
            "生成时间": "2017-08-03 15:31:28",
            "完成时间": "2017-08-09 16:07:57",
            "报修人": "何琼兰",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "192",
            "单号": "SZHT1099",
            "内容": "灯脱了落",
            "生成时间": "2017-08-09 14:33:58",
            "完成时间": "2017-08-09 14:38:41",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        },
        {
            "序号": "193",
            "单号": "SZHT1098",
            "内容": "17楼滚闸要拆",
            "生成时间": "2017-08-09 13:41:59",
            "完成时间": "2017-08-09 14:35:42",
            "报修人": "沈锋",
            "全部状态": "已关闭",
            "跟进人": "综合大班"
        }
    ]
}
