// http://xhmind.com:5051/tmp/total/overview
export default {
  "content": {
      "联网项目数": "10",
      "管理面积数": 9860,
      "服务业主数": 288000,
      "停车场收费应收": "274.74",
      "停车场收费实收": "272.55",
      "社区安全指数": "16",
      "消防报警": "1",
      "周界防范报警": "5",
      "人员报警": "5",
      "视频报警": "5",
      "巡检计划完成率": "100",
      "维修完成率": "97",
      "能耗指标": 307964,
      "环境工作完成率": "99",
      "客户满意度": "99",
      "停车场月卡催缴率": "99",
      "重点岗位脱岗率": "0.5",
      "安防脱岗率": "0.08",
      "工程脱岗率": "0.09",
      "环境脱岗率": "0.17",
      "客服脱岗率": "0.16",
      "出勤率": "99"
    }
}
