export default{
  "content": [
       {
           "序号": "1",
           "项目": "空调机组冷却塔#4季度保养",
           "人员": "游颂华",
           "日期": "2017-10-13",
           "进度": "进行中"
       },
       {
           "序号": "2",
           "项目": "空调机组冷却塔#3季度保养",
           "人员": "游颂华",
           "日期": "2017-10-13",
           "进度": "进行中"
       },
       {
           "序号": "3",
           "项目": "空调机组冷却塔#2季度保养",
           "人员": "游颂华",
           "日期": "2017-10-13",
           "进度": "进行中"
       },
       {
           "序号": "4",
           "项目": "空调机组冷却塔#1季度保养",
           "人员": "游颂华",
           "日期": "2017-10-13",
           "进度": "进行中"
       },
       {
           "序号": "5",
           "项目": "低压联络柜#20月度保养",
           "人员": "钟峰",
           "日期": "2017-10-12",
           "进度": "已分配"
       },
       {
           "序号": "6",
           "项目": "低压联络柜#19月度保养",
           "人员": "钟峰",
           "日期": "2017-10-12",
           "进度": "已分配"
       },
       {
           "序号": "7",
           "项目": "低压电容补偿柜#14月度保养",
           "人员": "钟峰",
           "日期": "2017-10-12",
           "进度": "已分配"
       },
       {
           "序号": "8",
           "项目": "低压电容补偿柜#13月度保养",
           "人员": "钟峰",
           "日期": "2017-10-12",
           "进度": "已分配"
       },
       {
           "序号": "9",
           "项目": "低压电容补偿柜#14月度保养",
           "人员": "钟峰",
           "日期": "2017-10-12",
           "进度": "已分配"
       },
       {
           "序号": "10",
           "项目": "低压电容补偿柜#13月度保养",
           "人员": "钟峰",
           "日期": "2017-10-12",
           "进度": "已分配"
       },
       {
           "序号": "11",
           "项目": "冷冻水循环泵#3季度保养",
           "人员": "游颂华",
           "日期": "2017-10-11",
           "进度": "已完成"
       },
       {
           "序号": "12",
           "项目": "冷冻水循环泵#2季度保养",
           "人员": "游颂华",
           "日期": "2017-10-11",
           "进度": "已完成"
       },
       {
           "序号": "13",
           "项目": "冷冻水循环泵#1季度保养",
           "人员": "游颂华",
           "日期": "2017-10-11",
           "进度": "已完成"
       },
       {
           "序号": "14",
           "项目": "低压进线柜#33月度保养",
           "人员": "钟峰",
           "日期": "2017-10-11",
           "进度": "已分配"
       },
       {
           "序号": "15",
           "项目": "低压进线柜#32月度保养",
           "人员": "钟峰",
           "日期": "2017-10-11",
           "进度": "已分配"
       },
       {
           "序号": "16",
           "项目": "低压进线柜#1月度保养",
           "人员": "钟峰",
           "日期": "2017-10-11",
           "进度": "已分配"
       },
       {
           "序号": "17",
           "项目": "给水泵#6季度保养",
           "人员": "游颂华",
           "日期": "2017-10-10",
           "进度": "已完成"
       },
       {
           "序号": "18",
           "项目": "给水泵#5季度保养",
           "人员": "游颂华",
           "日期": "2017-10-10",
           "进度": "已完成"
       },
       {
           "序号": "19",
           "项目": "给水泵#4季度保养",
           "人员": "游颂华",
           "日期": "2017-10-09",
           "进度": "已完成"
       },
       {
           "序号": "20",
           "项目": "给水泵#3季度保养",
           "人员": "游颂华",
           "日期": "2017-10-09",
           "进度": "已完成"
       },
       {
           "序号": "21",
           "项目": "给水泵#2季度保养",
           "人员": "游颂华",
           "日期": "2017-10-09",
           "进度": "已完成"
       },
       {
           "序号": "22",
           "项目": "给水泵#1季度保养",
           "人员": "游颂华",
           "日期": "2017-10-09",
           "进度": "已完成"
       },
       {
           "序号": "23",
           "项目": "柴油发电机月度保养",
           "人员": "钟峰",
           "日期": "2017-10-01",
           "进度": "已完成"
       },
       {
           "序号": "24",
           "项目": "低压补偿柜#31月度保养",
           "人员": "曾朝旭",
           "日期": "2017-09-29",
           "进度": "已完成"
       },
       {
           "序号": "25",
           "项目": "低压补偿柜#30月度保养",
           "人员": "钟峰",
           "日期": "2017-09-29",
           "进度": "已完成"
       },
       {
           "序号": "26",
           "项目": "低压补偿柜#3月度保养",
           "人员": "钟峰",
           "日期": "2017-09-29",
           "进度": "已完成"
       },
       {
           "序号": "27",
           "项目": "低压补偿柜#2月度保养",
           "人员": "曾朝旭",
           "日期": "2017-09-29",
           "进度": "已完成"
       },
       {
           "序号": "28",
           "项目": "低压联络柜#29月度保养",
           "人员": "钟峰",
           "日期": "2017-09-28",
           "进度": "已完成"
       },
       {
           "序号": "29",
           "项目": "低压联络柜#28月度保养",
           "人员": "钟峰",
           "日期": "2017-09-28",
           "进度": "已完成"
       },
       {
           "序号": "30",
           "项目": "低压进线柜#33月度保养",
           "人员": "钟峰",
           "日期": "2017-09-27",
           "进度": "已完成"
       },
       {
           "序号": "31",
           "项目": "低压进线柜#32月度保养",
           "人员": "钟峰",
           "日期": "2017-09-27",
           "进度": "已完成"
       },
       {
           "序号": "32",
           "项目": "低压进线柜#1月度保养",
           "人员": "钟峰",
           "日期": "2017-09-27",
           "进度": "已完成"
       },
       {
           "序号": "33",
           "项目": "低压补偿柜#18月度保养",
           "人员": "钟峰",
           "日期": "2017-09-26",
           "进度": "已完成"
       },
       {
           "序号": "34",
           "项目": "低压补偿柜#17月度保养",
           "人员": "钟峰",
           "日期": "2017-09-26",
           "进度": "已完成"
       },
       {
           "序号": "35",
           "项目": "低压电容补偿柜#14月度保养",
           "人员": "钟峰",
           "日期": "2017-09-24",
           "进度": "已完成"
       },
       {
           "序号": "36",
           "项目": "低压电容补偿柜#13月度保养",
           "人员": "钟峰",
           "日期": "2017-09-24",
           "进度": "已完成"
       },
       {
           "序号": "37",
           "项目": "低压联络柜#20月度保养",
           "人员": "钟峰",
           "日期": "2017-09-10",
           "进度": "已完成"
       },
       {
           "序号": "38",
           "项目": "低压联络柜#19月度保养",
           "人员": "钟峰",
           "日期": "2017-09-10",
           "进度": "已完成"
       },
       {
           "序号": "39",
           "项目": "低压进线柜#16月度保养",
           "人员": "钟峰",
           "日期": "2017-09-01",
           "进度": "已完成"
       },
       {
           "序号": "40",
           "项目": "低压进线柜#15月度保养",
           "人员": "钟峰",
           "日期": "2017-09-01",
           "进度": "已完成"
       },
       {
           "序号": "41",
           "项目": "空调机组冷却塔#4月度保养",
           "人员": "游颂华",
           "日期": "2017-08-25",
           "进度": "已完成"
       },
       {
           "序号": "42",
           "项目": "空调机组冷却塔#3月度保养",
           "人员": "游颂华",
           "日期": "2017-08-25",
           "进度": "已完成"
       },
       {
           "序号": "43",
           "项目": "空调机组冷却塔#2月度保养",
           "人员": "游颂华",
           "日期": "2017-08-25",
           "进度": "已完成"
       },
       {
           "序号": "44",
           "项目": "空调机组冷却塔#1月度保养",
           "人员": "游颂华",
           "日期": "2017-08-25",
           "进度": "已完成"
       },
       {
           "序号": "45",
           "项目": "冷冻水循环泵#3月度保养",
           "人员": "游颂华",
           "日期": "2017-08-19",
           "进度": "已完成"
       },
       {
           "序号": "46",
           "项目": "冷冻水循环泵#2月度保养",
           "人员": "游颂华",
           "日期": "2017-08-19",
           "进度": "已完成"
       },
       {
           "序号": "47",
           "项目": "冷冻水循环泵#1月度保养",
           "人员": "游颂华",
           "日期": "2017-08-19",
           "进度": "已完成"
       },
       {
           "序号": "48",
           "项目": "给水泵#6月度保养",
           "人员": "游颂华",
           "日期": "2017-08-11",
           "进度": "已完成"
       },
       {
           "序号": "49",
           "项目": "给水泵#5月度保养",
           "人员": "游颂华",
           "日期": "2017-08-11",
           "进度": "已完成"
       },
       {
           "序号": "50",
           "项目": "给水泵#4月度保养",
           "人员": "游颂华",
           "日期": "2017-08-11",
           "进度": "已完成"
       },
       {
           "序号": "51",
           "项目": "给水泵#3月度保养",
           "人员": "游颂华",
           "日期": "2017-08-11",
           "进度": "已完成"
       },
       {
           "序号": "52",
           "项目": "给水泵#2月度保养",
           "人员": "游颂华",
           "日期": "2017-08-11",
           "进度": "已完成"
       },
       {
           "序号": "53",
           "项目": "给水泵#1月度保养",
           "人员": "游颂华",
           "日期": "2017-08-11",
           "进度": "已完成"
       },
       {
           "序号": "54",
           "项目": "防火卷帘门#14年度保养",
           "人员": "高方仁",
           "日期": "2017-08-05",
           "进度": "已完成"
       },
       {
           "序号": "55",
           "项目": "防火卷帘门#13年度保养",
           "人员": "高方仁",
           "日期": "2017-08-05",
           "进度": "已完成"
       },
       {
           "序号": "56",
           "项目": "防火卷帘门#12年度保养",
           "人员": "高方仁",
           "日期": "2017-08-05",
           "进度": "已完成"
       },
       {
           "序号": "57",
           "项目": "防火卷帘门#11年度保养",
           "人员": "高方仁",
           "日期": "2017-08-05",
           "进度": "已完成"
       },
       {
           "序号": "58",
           "项目": "防火卷帘门#10年度保养",
           "人员": "高方仁",
           "日期": "2017-08-04",
           "进度": "已完成"
       },
       {
           "序号": "59",
           "项目": "防火卷帘门#9年度保养",
           "人员": "高方仁",
           "日期": "2017-08-04",
           "进度": "已完成"
       },
       {
           "序号": "60",
           "项目": "防火卷帘门#8年度保养",
           "人员": "高方仁",
           "日期": "2017-08-04",
           "进度": "已完成"
       },
       {
           "序号": "61",
           "项目": "防火卷帘门#7年度保养",
           "人员": "游颂华",
           "日期": "2017-08-04",
           "进度": "已完成"
       },
       {
           "序号": "62",
           "项目": "防火卷帘门#6年度保养",
           "人员": "游颂华",
           "日期": "2017-08-04",
           "进度": "已完成"
       },
       {
           "序号": "63",
           "项目": "防火卷帘门#5年度保养",
           "人员": "游颂华",
           "日期": "2017-08-03",
           "进度": "已完成"
       },
       {
           "序号": "64",
           "项目": "防火卷帘门#4年度保养",
           "人员": "曾朝旭",
           "日期": "2017-08-03",
           "进度": "已完成"
       },
       {
           "序号": "65",
           "项目": "防火卷帘门#3年度保养",
           "人员": "游颂华",
           "日期": "2017-08-03",
           "进度": "已完成"
       },
       {
           "序号": "66",
           "项目": "防火卷帘门#2年度保养",
           "人员": "游颂华",
           "日期": "2017-08-03",
           "进度": "已完成"
       },
       {
           "序号": "67",
           "项目": "防火卷帘门#1年度保养",
           "人员": "游颂华",
           "日期": "2017-08-03",
           "进度": "已完成"
       },
       {
           "序号": "68",
           "项目": "10#道闸机季度保养",
           "人员": "谢勇芬",
           "日期": "2017-07-30",
           "进度": "已完成"
       }
   ]
}
