export default{
  "content": [
          {
              "序号": "1",
              "标题": "加强清洁工作",
              "内容": "最近有些树木开始落叶，请及时做好清洁工作",
              "发送者": "石继",
              "接收人": "（3人）吴达豪、金义杰、敬树坤",
              "发布时间": "2017-10-12 09:30:23",
              "未读人": "无"
          },
          {
              "序号": "2",
              "标题": "虫害治理",
              "内容": "最近社区内不少树叶有虫，请尽快采取相应措施",
              "发送者": "石继",
              "接收人": "（1人）吴达豪",
              "发布时间": "2017-10-11 08:30:24",
              "未读人": "无"
          },
          {
              "序号": "3",
              "标题": "部门会议",
              "内容": "上午10点，开个小会，大家准时参加",
              "发送者": "石继",
              "接收人": "（3人）吴达豪、金义杰、敬树坤",
              "发布时间": "2017-10-10 09:30:25",
              "未读人": "无"
          }
      ]
}
