export default{
  "content": [
         {
             "序号": "1",
             "标题": "加强巡更工作",
             "内容": "请各位同事巡更时仔细认真，为我们的业主创造一个安全温馨的社区",
             "发送者": "彭城",
             "接收人": "（5人）李荣立、杨海刚、魏国平、刘子健、宋冠宏",
             "发布时间": "2017-10-12 09:30:23",
             "未读人": "无"
         },
         {
             "序号": "2",
             "标题": "去东大门巡更点",
             "内容": "去东大门巡更点帮忙疏通交通",
             "发送者": "彭城",
             "接收人": "（1人）李荣立",
             "发布时间": "2017-10-11 08:30:24",
             "未读人": "无"
         },
         {
             "序号": "3",
             "标题": "开会",
             "内容": "下午3点，举行一个部门会议，请各位准时参加",
             "发送者": "彭城",
             "接收人": "（5人）李荣立、杨海刚、魏国平、刘子健、宋冠宏",
             "发布时间": "2017-10-10 09:40:25",
             "未读人": "无"
         },
         {
             "序号": "4",
             "标题": "装修人员离场情况",
             "内容": "华景轩一座703房装修人员确认全部离场",
             "发送者": "彭城",
             "接收人": "（3人）魏国平、刘子健、宋冠宏",
             "发布时间": "2017-10-09 15:00:25",
             "未读人": "无"
         },
         {
             "序号": "5",
             "标题": "处理儿童游乐区纠纷",
             "内容": "请速去儿童游乐区协调处理纠纷",
             "发送者": "彭城",
             "接收人": "（4人）杨海刚、魏国平、刘子健、宋冠宏",
             "发布时间": "2017-10-09 10:00:25",
             "未读人": "无"
         },
         {
             "序号": "6",
             "标题": "管理北区停车场出口",
             "内容": "请前往北区停车场出口协同管理交通秩序",
             "发送者": "彭城",
             "接收人": "（2人）魏国平、刘子健",
             "发布时间": "2017-10-09 08:00:21",
             "未读人": "无"
         },
         {
             "序号": "7",
             "标题": "装修人员离场情况",
             "内容": "华景台二座501房装修人员确认全部离场",
             "发送者": "彭城",
             "接收人": "（3人）魏国平、刘子健、宋冠宏",
             "发布时间": "2017-10-08 16:30:02",
             "未读人": "无"
         }
     ]
}
