// http://xhmind.com:5051/tmp/customer/project
export default {
  "content": {
        "停车场月卡欠费人数": "2",
        "停车场月卡欠费总金额（元）": "500",
        "停车场月卡催缴率": 0.009899999999999999,
        "客户满意度-网上填报(起）": "436",
        "客户满意度-线下抽样调研（起）": "100",
        "投诉次数（次）": "17",
        "投诉未销项数": "1",
        "投诉销项率": 0.009399999999999999,
        "投诉回访率": 0.01,
        "客服投诉": "4",
        "客服投诉-已处理": "3",
        "客服投诉-未处理": "1",
        "工程投诉": "8",
        "工程投诉-已处理": "8",
        "工程投诉-未处理": "0",
        "安环投诉": "5",
        "安环投诉-已处理": "5",
        "安环投诉-未处理": "0",
        "迟到/早退人员": "无",
        "缺勤人员": "无",
        "请假人员": "无"
    }
}
