// http://xhmind.com:5051/tmp/total/project
export default {
  "content": {
       "住宅户数（户）": "610",
       "停车位总数（个）": "545",
       "车辆入场流量（次）": "437",
       "剩余车位（个）": "183",
       "当月总收入（元）": 145600,
       "当月总支出（元）": 26800,
       "当月总增值（万元）": 118800,
       "当月增值回报率": 0.0078000000000000005,
       "未消项事件数": "10",
       "安防报警未消项数": "5",
       "安防-消防报警未消项数": "1",
       "安防-视频报警未消项数": "2",
       "安防-周界防范报警未消项数": "1",
       "安防-人员报警未消项数": "1",
       "工程未消项事件数": "2",
       "工程-设备报事未消项数": "1",
       "工程-投诉未消项数": "1",
       "客服未消项事件数": "3",
       "安环出勤率": 0.01,
       "财务出勤率": 0.01,
       "工程出勤率": 0.01,
       "人事出勤率": 0.01,
       "客服出勤率": 0.009899999999999999
   }
}
