export default{
  "content": [
          {
              "序号": "1",
              "项目": "配电房日巡查",
              "人员": "沈峰",
              "日期": "2017-10-13",
              "进度": 0.0075
          },
          {
              "序号": "2",
              "项目": "空调机房日巡查",
              "人员": "张宣博",
              "日期": "2017-10-13",
              "进度": 0.008
          },
          {
              "序号": "3",
              "项目": "给排水日常巡查",
              "人员": "沈峰",
              "日期": "2017-10-13",
              "进度": 0.006
          },
          {
              "序号": "4",
              "项目": "空调机房日巡查",
              "人员": "张宣博",
              "日期": "2017-10-12",
              "进度": 0.01
          },
          {
              "序号": "5",
              "项目": "消防系统巡查",
              "人员": "吴锦祥",
              "日期": "2017-10-12",
              "进度": 0.01
          },
          {
              "序号": "6",
              "项目": "配电房日巡查",
              "人员": "吴锦祥",
              "日期": "2017-10-12",
              "进度": 0.01
          },
          {
              "序号": "7",
              "项目": "空调机房日巡查",
              "人员": "张宣博",
              "日期": "2017-10-11",
              "进度": 0.01
          },
          {
              "序号": "8",
              "项目": "配电房日巡查",
              "人员": "吴锦祥",
              "日期": "2017-10-11",
              "进度": 0.01
          },
          {
              "序号": "9",
              "项目": "暖通系统周巡检",
              "人员": "游颂华",
              "日期": "2017-10-11",
              "进度": 0.01
          },
          {
              "序号": "10",
              "项目": "消防系统巡查",
              "人员": "吴锦祥",
              "日期": "2017-10-10",
              "进度": 0.01
          },
          {
              "序号": "11",
              "项目": "空调机房日巡查",
              "人员": "张宣博",
              "日期": "2017-10-10",
              "进度": 0.01
          },
          {
              "序号": "12",
              "项目": "给排水日常巡查",
              "人员": "沈峰",
              "日期": "2017-10-10",
              "进度": 0.01
          },
          {
              "序号": "13",
              "项目": "配电房日巡查",
              "人员": "沈峰",
              "日期": "2017-10-09",
              "进度": 0.01
          },
          {
              "序号": "14",
              "项目": "空调机房日巡查",
              "人员": "张宣博",
              "日期": "2017-09-30",
              "进度": 0.01
          },
          {
              "序号": "15",
              "项目": "配电房日巡查",
              "人员": "吴锦祥",
              "日期": "2017-09-25",
              "进度": 0.01
          },
          {
              "序号": "16",
              "项目": "给排水日常巡查",
              "人员": "沈峰",
              "日期": "2017-09-25",
              "进度": 0.01
          },
          {
              "序号": "17",
              "项目": "暖通系统周巡检",
              "人员": "游颂华",
              "日期": "2017-09-25",
              "进度": 0.01
          },
          {
              "序号": "18",
              "项目": "消防系统巡查",
              "人员": "吴锦祥",
              "日期": "2017-09-25",
              "进度": 0.01
          },
          {
              "序号": "19",
              "项目": "空调机房日巡查",
              "人员": "张宣博",
              "日期": "2017-09-24",
              "进度": 0.01
          },
          {
              "序号": "20",
              "项目": "配电房日巡查",
              "人员": "吴锦祥",
              "日期": "2017-09-24",
              "进度": 0.01
          }
      ]
}
