// http://xhmind.com:5051/tmp/config/entry/person
export default {
  "content": [
          {
              "序号": "1",
              "配置名称": "人行VIP名单联动配置",
              "用户身份": "VIP名单",
              "触发动作": "入场",
              "联动动作": "APP推送,短信推送",
              "接收人": "客服管家",
              "推送内容": "温馨提示：用户[ab]的VIP业主+通行时间+项目名称+门禁通道名称+已入场",
              "配置应用": "中海华庭"
          },
          {
              "序号": "2",
              "配置名称": "人行红名单联动配置",
              "用户身份": "红名单",
              "触发动作": "入场",
              "联动动作": "APP推送,短信推送",
              "接收人": "客服管家",
              "推送内容": "温馨提示：用户[ab]的红名单业主+通行时间+项目名称+门禁通道名称+已入场",
              "配置应用": "中海华庭"
          },
          {
              "序号": "3",
              "配置名称": "人行黄名单联动配置",
              "用户身份": "黄名单",
              "触发动作": "入场",
              "联动动作": "APP推送,短信推送",
              "接收人": "客服管家",
              "推送内容": "温馨提示：用户[ab]的黄名单人员+通行时间+项目名称+门禁通道名称+已入场",
              "配置应用": "中海华庭"
          },
          {
              "序号": "4",
              "配置名称": "人行灰名单联动配置",
              "用户身份": "灰名单",
              "触发动作": "入场",
              "联动动作": "APP推送,短信推送",
              "接收人": "客服管家",
              "推送内容": "温馨提示：用户[ab]的灰名单人员+通行时间+项目名称+门禁通道名称+已入场",
              "配置应用": "中海华庭"
          },
          {
              "序号": "5",
              "配置名称": "人行白名单联动配置",
              "用户身份": "白名单",
              "触发动作": "入场",
              "联动动作": "呼梯",
              "接收人": "无",
              "推送内容": "无",
              "配置应用": "中海华庭"
          }
      ]
}
