// http://xhmind.com:5051/tmp/config/iot/resource
export default {
  "content": [
         {
             "序号": "1",
             "配置名称": "服务器内存监控",
             "配置日期": "2017-10-11",
             "监控对象类型": "服务器资源",
             "监控对象名称": "APP-Server01",
             "报警阈值": 0.008,
             "触发动作": "内存占用率超阈值",
             "推送方式": "APP推送,短信推送",
             "接收人": "工程部所有人",
             "推送内容": "服务器内存占用率超阈值，请即刻检查服务器运行状况。"
         },
         {
             "序号": "2",
             "配置名称": "服务器CPU监控",
             "配置日期": "2017-10-11",
             "监控对象类型": "服务器资源",
             "监控对象名称": "APP-Server01",
             "报警阈值": 0.0075,
             "触发动作": "CPU占用率超阈值",
             "推送方式": "APP推送,短信推送",
             "接收人": "工程部所有人",
             "推送内容": "服务器CPU占用率超阈值，请即刻检查服务器运行状况。"
         },
         {
             "序号": "3",
             "配置名称": "服务器磁盘空间监控",
             "配置日期": "2017-10-11",
             "监控对象类型": "服务器资源",
             "监控对象名称": "APP-Server01",
             "报警阈值": 0.008,
             "触发动作": "磁盘空间利用率超阈值",
             "推送方式": "APP推送,短信推送",
             "接收人": "工程部所有人",
             "推送内容": "服务器磁盘空间占用率超阈值，请即刻检查服务器磁盘空间状况。"
         },
         {
             "序号": "4",
             "配置名称": "数据库容量监控",
             "配置日期": "2017-10-11",
             "监控对象类型": "数据库",
             "监控对象名称": "DB-IOT",
             "报警阈值": 0.0075,
             "触发动作": "容量使用率超阈值",
             "推送方式": "APP推送,短信推送",
             "接收人": "工程部所有人",
             "推送内容": "数据库容量使用率超阈值，请即刻检查数据库运行状况。"
         },
         {
             "序号": "5",
             "配置名称": "数据库查询监控",
             "配置日期": "2017-10-11",
             "监控对象类型": "数据库",
             "监控对象名称": "DB-IOT",
             "报警阈值": 0.0085,
             "触发动作": "查询使用率超阈值",
             "推送方式": "APP推送,短信推送",
             "接收人": "工程部所有人",
             "推送内容": "数据库查询使用率超阈值，请即刻检查数据库运行状况。"
         }
     ]
}
