export default {
  // http://xhmind.com:5051/tmp/safe/overview
  "content": [
    {
        "日期": "2017-01-01",
        "安防报警指数": "11",
        "消防报警指数": "3",
        "视频报警指数": "3",
        "周界防范报警数": "4",
        "人员报警数": "1",
        "安防报警数前十": [
            {
                "城市": "广州",
                "数值": "18"
            },
            {
                "城市": "成都",
                "数值": "16"
            },
            {
                "城市": "西安",
                "数值": "14"
            },
            {
                "城市": "大连",
                "数值": "14"
            },
            {
                "城市": "长春",
                "数值": "11"
            },
            {
                "城市": "佛山",
                "数值": "8"
            },
            {
                "城市": "深圳",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "6"
            },
            {
                "城市": "重庆",
                "数值": "3"
            },
            {
                "城市": "北京",
                "数值": "1"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "深圳",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "8"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "广州",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "成都",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "广州",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "上海",
                "数值": "6"
            },
            {
                "城市": "重庆",
                "数值": "4"
            },
            {
                "城市": "佛山",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "2"
            },
            {
                "城市": "西安",
                "数值": "1"
            },
            {
                "城市": "长春",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "长春",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "8"
            },
            {
                "城市": "广州",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "成都",
                "数值": "6"
            },
            {
                "城市": "重庆",
                "数值": "5"
            },
            {
                "城市": "佛山",
                "数值": "3"
            },
            {
                "城市": "深圳",
                "数值": "2"
            },
            {
                "城市": "西安",
                "数值": "2"
            },
            {
                "城市": "大连",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-02-01",
        "安防报警指数": "17",
        "消防报警指数": "3",
        "视频报警指数": "3",
        "周界防范报警数": "5",
        "人员报警数": "6",
        "安防报警数前十": [
            {
                "城市": "佛山",
                "数值": "20"
            },
            {
                "城市": "西安",
                "数值": "16"
            },
            {
                "城市": "成都",
                "数值": "16"
            },
            {
                "城市": "长春",
                "数值": "12"
            },
            {
                "城市": "上海",
                "数值": "12"
            },
            {
                "城市": "重庆",
                "数值": "9"
            },
            {
                "城市": "广州",
                "数值": "6"
            },
            {
                "城市": "大连",
                "数值": "5"
            },
            {
                "城市": "北京",
                "数值": "3"
            },
            {
                "城市": "深圳",
                "数值": "1"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "上海",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "西安",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "广州",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "1"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "8"
            },
            {
                "城市": "重庆",
                "数值": "6"
            },
            {
                "城市": "佛山",
                "数值": "5"
            },
            {
                "城市": "深圳",
                "数值": "4"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "成都",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "重庆",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "佛山",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "广州",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-03-01",
        "安防报警指数": "9",
        "消防报警指数": "2",
        "视频报警指数": "2",
        "周界防范报警数": "3",
        "人员报警数": "2",
        "安防报警数前十": [
            {
                "城市": "上海",
                "数值": "20"
            },
            {
                "城市": "重庆",
                "数值": "17"
            },
            {
                "城市": "佛山",
                "数值": "14"
            },
            {
                "城市": "深圳",
                "数值": "12"
            },
            {
                "城市": "西安",
                "数值": "12"
            },
            {
                "城市": "长春",
                "数值": "10"
            },
            {
                "城市": "成都",
                "数值": "8"
            },
            {
                "城市": "大连",
                "数值": "6"
            },
            {
                "城市": "广州",
                "数值": "4"
            },
            {
                "城市": "北京",
                "数值": "1"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "成都",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "广州",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "上海",
                "数值": "6"
            },
            {
                "城市": "重庆",
                "数值": "4"
            },
            {
                "城市": "佛山",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "2"
            },
            {
                "城市": "西安",
                "数值": "1"
            },
            {
                "城市": "长春",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "6"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "成都",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "上海",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "1"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "深圳",
                "数值": "10"
            },
            {
                "城市": "上海",
                "数值": "8"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "广州",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "1"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-04-01",
        "安防报警指数": "11",
        "消防报警指数": "3",
        "视频报警指数": "3",
        "周界防范报警数": "2",
        "人员报警数": "3",
        "安防报警数前十": [
            {
                "城市": "广州",
                "数值": "20"
            },
            {
                "城市": "成都",
                "数值": "17"
            },
            {
                "城市": "深圳",
                "数值": "15"
            },
            {
                "城市": "大连",
                "数值": "12"
            },
            {
                "城市": "长春",
                "数值": "12"
            },
            {
                "城市": "佛山",
                "数值": "10"
            },
            {
                "城市": "西安",
                "数值": "6"
            },
            {
                "城市": "上海",
                "数值": "4"
            },
            {
                "城市": "重庆",
                "数值": "2"
            },
            {
                "城市": "北京",
                "数值": "2"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "西安",
                "数值": "10"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "广州",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "深圳",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "长春",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "广州",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "重庆",
                "数值": "5"
            },
            {
                "城市": "佛山",
                "数值": "3"
            },
            {
                "城市": "深圳",
                "数值": "2"
            },
            {
                "城市": "西安",
                "数值": "2"
            },
            {
                "城市": "大连",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "重庆",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "佛山",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "深圳",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "1"
            },
            {
                "城市": "广州",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "上海",
                "数值": "1"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-05-01",
        "安防报警指数": "11",
        "消防报警指数": "1",
        "视频报警指数": "1",
        "周界防范报警数": "3",
        "人员报警数": "6",
        "安防报警数前十": [
            {
                "城市": "佛山",
                "数值": "20"
            },
            {
                "城市": "西安",
                "数值": "17"
            },
            {
                "城市": "成都",
                "数值": "15"
            },
            {
                "城市": "长春",
                "数值": "14"
            },
            {
                "城市": "上海",
                "数值": "11"
            },
            {
                "城市": "重庆",
                "数值": "9"
            },
            {
                "城市": "广州",
                "数值": "7"
            },
            {
                "城市": "大连",
                "数值": "6"
            },
            {
                "城市": "北京",
                "数值": "3"
            },
            {
                "城市": "深圳",
                "数值": "1"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "深圳",
                "数值": "6"
            },
            {
                "城市": "佛山",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "上海",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "7"
            },
            {
                "城市": "重庆",
                "数值": "6"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "深圳",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "成都",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "深圳",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "重庆",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "广州",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "成都",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "广州",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "上海",
                "数值": "5"
            },
            {
                "城市": "重庆",
                "数值": "4"
            },
            {
                "城市": "佛山",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "2"
            },
            {
                "城市": "西安",
                "数值": "1"
            },
            {
                "城市": "长春",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-06-01",
        "安防报警指数": "15",
        "消防报警指数": "3",
        "视频报警指数": "6",
        "周界防范报警数": "1",
        "人员报警数": "5",
        "安防报警数前十": [
            {
                "城市": "成都",
                "数值": "18"
            },
            {
                "城市": "重庆",
                "数值": "17"
            },
            {
                "城市": "佛山",
                "数值": "16"
            },
            {
                "城市": "深圳",
                "数值": "12"
            },
            {
                "城市": "西安",
                "数值": "11"
            },
            {
                "城市": "大连",
                "数值": "10"
            },
            {
                "城市": "长春",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "6"
            },
            {
                "城市": "广州",
                "数值": "2"
            },
            {
                "城市": "北京",
                "数值": "1"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "长春",
                "数值": "10"
            },
            {
                "城市": "上海",
                "数值": "8"
            },
            {
                "城市": "广州",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "重庆",
                "数值": "4"
            },
            {
                "城市": "佛山",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "2"
            },
            {
                "城市": "西安",
                "数值": "2"
            },
            {
                "城市": "大连",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "大连",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "深圳",
                "数值": "6"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "成都",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "上海",
                "数值": "1"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "西安",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "8"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "广州",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-07-01",
        "安防报警指数": "11",
        "消防报警指数": "2",
        "视频报警指数": "4",
        "周界防范报警数": "2",
        "人员报警数": "3",
        "安防报警数前十": [
            {
                "城市": "佛山",
                "数值": "18"
            },
            {
                "城市": "深圳",
                "数值": "18"
            },
            {
                "城市": "西安",
                "数值": "16"
            },
            {
                "城市": "长春",
                "数值": "14"
            },
            {
                "城市": "大连",
                "数值": "10"
            },
            {
                "城市": "成都",
                "数值": "9"
            },
            {
                "城市": "广州",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "5"
            },
            {
                "城市": "上海",
                "数值": "3"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "北京",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "7"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "5"
            },
            {
                "城市": "深圳",
                "数值": "4"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "成都",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "重庆",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "佛山",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "长春",
                "数值": "1"
            },
            {
                "城市": "广州",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "成都",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "广州",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "上海",
                "数值": "6"
            },
            {
                "城市": "重庆",
                "数值": "4"
            },
            {
                "城市": "佛山",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "3"
            },
            {
                "城市": "西安",
                "数值": "1"
            },
            {
                "城市": "长春",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "大连",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "成都",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "上海",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-08-01",
        "安防报警指数": "13",
        "消防报警指数": "1",
        "视频报警指数": "6",
        "周界防范报警数": "5",
        "人员报警数": "1",
        "安防报警数前十": [
            {
                "城市": "北京",
                "数值": "20"
            },
            {
                "城市": "广州",
                "数值": "16"
            },
            {
                "城市": "成都",
                "数值": "14"
            },
            {
                "城市": "深圳",
                "数值": "13"
            },
            {
                "城市": "大连",
                "数值": "11"
            },
            {
                "城市": "长春",
                "数值": "9"
            },
            {
                "城市": "佛山",
                "数值": "7"
            },
            {
                "城市": "西安",
                "数值": "6"
            },
            {
                "城市": "上海",
                "数值": "3"
            },
            {
                "城市": "重庆",
                "数值": "2"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "广州",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "7"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "1"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "深圳",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "广州",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "大连",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "西安",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "8"
            },
            {
                "城市": "重庆",
                "数值": "8"
            },
            {
                "城市": "北京",
                "数值": "7"
            },
            {
                "城市": "广州",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "深圳",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "1"
            },
            {
                "城市": "佛山",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "长春",
                "数值": "10"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "广州",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "5"
            },
            {
                "城市": "重庆",
                "数值": "5"
            },
            {
                "城市": "佛山",
                "数值": "3"
            },
            {
                "城市": "深圳",
                "数值": "3"
            },
            {
                "城市": "西安",
                "数值": "2"
            },
            {
                "城市": "大连",
                "数值": "1"
            }
        ]
    },
    {
        "日期": "2017-09-01",
        "安防报警指数": "16",
        "消防报警指数": "1",
        "视频报警指数": "5",
        "周界防范报警数": "5",
        "人员报警数": "5",
        "安防报警数前十": [
            {
                "城市": "深圳",
                "数值": "19"
            },
            {
                "城市": "成都",
                "数值": "17"
            },
            {
                "城市": "西安",
                "数值": "14"
            },
            {
                "城市": "大连",
                "数值": "12"
            },
            {
                "城市": "长春",
                "数值": "11"
            },
            {
                "城市": "广州",
                "数值": "8"
            },
            {
                "城市": "重庆",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "4"
            },
            {
                "城市": "佛山",
                "数值": "3"
            },
            {
                "城市": "北京",
                "数值": "1"
            }
        ],
        "消防报警数前十": [
            {
                "城市": "重庆",
                "数值": "9"
            },
            {
                "城市": "上海",
                "数值": "9"
            },
            {
                "城市": "佛山",
                "数值": "7"
            },
            {
                "城市": "北京",
                "数值": "6"
            },
            {
                "城市": "深圳",
                "数值": "6"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "2"
            },
            {
                "城市": "广州",
                "数值": "1"
            }
        ],
        "视频报警数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "深圳",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "西安",
                "数值": "4"
            },
            {
                "城市": "成都",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "上海",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "周界防范数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "大连",
                "数值": "9"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "深圳",
                "数值": "6"
            },
            {
                "城市": "佛山",
                "数值": "5"
            },
            {
                "城市": "西安",
                "数值": "5"
            },
            {
                "城市": "成都",
                "数值": "4"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "上海",
                "数值": "2"
            },
            {
                "城市": "重庆",
                "数值": "1"
            }
        ],
        "人员报警数前十": [
            {
                "城市": "广州",
                "数值": "10"
            },
            {
                "城市": "北京",
                "数值": "8"
            },
            {
                "城市": "上海",
                "数值": "7"
            },
            {
                "城市": "重庆",
                "数值": "7"
            },
            {
                "城市": "佛山",
                "数值": "6"
            },
            {
                "城市": "深圳",
                "数值": "4"
            },
            {
                "城市": "西安",
                "数值": "3"
            },
            {
                "城市": "长春",
                "数值": "3"
            },
            {
                "城市": "大连",
                "数值": "2"
            },
            {
                "城市": "成都",
                "数值": "1"
            }
        ]
    }
  ]
}
