export default {
  // http://xhmind.com:5051/tmp/safe/door_in_out
  "content": {
        "门禁出入总数据": {
            "业主入流量": 26400,
            "访客入场流量": "951",
            "当前滞留人员数": "260",
            "异常开门率": "83"
        },
        "业主入流量前十": [
            {
                "城市": "北京",
                "数值": 3500
            },
            {
                "城市": "广州",
                "数值": 3200
            },
            {
                "城市": "深圳",
                "数值": 2800
            },
            {
                "城市": "佛山",
                "数值": 2700
            },
            {
                "城市": "珠海",
                "数值": 2600
            },
            {
                "城市": "长沙",
                "数值": 2500
            },
            {
                "城市": "武汉",
                "数值": 2450
            },
            {
                "城市": "济南",
                "数值": 2350
            },
            {
                "城市": "西安",
                "数值": 2300
            },
            {
                "城市": "长春",
                "数值": 2000
            }
        ],
        "访客入场流量前十": [
            {
                "城市": "广州",
                "数值": "101"
            },
            {
                "城市": "北京",
                "数值": "99"
            },
            {
                "城市": "成都",
                "数值": "98"
            },
            {
                "城市": "佛山",
                "数值": "97"
            },
            {
                "城市": "深圳",
                "数值": "96"
            },
            {
                "城市": "重庆",
                "数值": "94"
            },
            {
                "城市": "上海",
                "数值": "93"
            },
            {
                "城市": "长春",
                "数值": "92"
            },
            {
                "城市": "大连",
                "数值": "91"
            },
            {
                "城市": "西安",
                "数值": "90"
            }
        ],
        "滞留人员数前十": [
            {
                "城市": "上海",
                "数值": "20"
            },
            {
                "城市": "长春",
                "数值": "19"
            },
            {
                "城市": "大连",
                "数值": "18"
            },
            {
                "城市": "重庆",
                "数值": "17"
            },
            {
                "城市": "成都",
                "数值": "16"
            },
            {
                "城市": "北京",
                "数值": "15"
            },
            {
                "城市": "广州",
                "数值": "14"
            },
            {
                "城市": "佛山",
                "数值": "13"
            },
            {
                "城市": "深圳",
                "数值": "12"
            },
            {
                "城市": "西安",
                "数值": "10"
            }
        ],
        "异常开门率前十": [
            {
                "城市": "西安",
                "数值": "1"
            },
            {
                "城市": "长春",
                "数值": "0.93"
            },
            {
                "城市": "成都",
                "数值": "0.9"
            },
            {
                "城市": "重庆",
                "数值": "0.85"
            },
            {
                "城市": "大连",
                "数值": "0.83"
            },
            {
                "城市": "上海",
                "数值": "0.72"
            },
            {
                "城市": "广州",
                "数值": "0.61"
            },
            {
                "城市": "佛山",
                "数值": "0.53"
            },
            {
                "城市": "北京",
                "数值": "0.44"
            },
            {
                "城市": "深圳",
                "数值": "0.33"
            }
        ]
    }
}
