export default {
  // http://xhmind.com:5051/tmp/safe/park_in_out
  "content": {
       "停车场总数据": {
           "停车场总数": 6800,
           "车辆入场流量": 8300,
           "剩余车位数": "680",
           "车位利用率": "90",
           "车位周转率": "1.8",
           "异常抬杆率": "3"
       },
       "停车场总数前十": [
           {
               "城市": "上海",
               "数值": "720"
           },
           {
               "城市": "深圳",
               "数值": "680"
           },
           {
               "城市": "北京",
               "数值": "670"
           },
           {
               "城市": "广州",
               "数值": "660"
           },
           {
               "城市": "重庆",
               "数值": "640"
           },
           {
               "城市": "佛山",
               "数值": "610"
           },
           {
               "城市": "成都",
               "数值": "580"
           },
           {
               "城市": "大连",
               "数值": "570"
           },
           {
               "城市": "西安",
               "数值": "560"
           },
           {
               "城市": "长春",
               "数值": "510"
           }
       ],
       "车辆入场数前十": [
           {
               "城市": "北京",
               "数值": "990"
           },
           {
               "城市": "深圳",
               "数值": "960"
           },
           {
               "城市": "广州",
               "数值": "930"
           },
           {
               "城市": "上海",
               "数值": "880"
           },
           {
               "城市": "佛山",
               "数值": "860"
           },
           {
               "城市": "重庆",
               "数值": "810"
           },
           {
               "城市": "成都",
               "数值": "760"
           },
           {
               "城市": "西安",
               "数值": "740"
           },
           {
               "城市": "大连",
               "数值": "720"
           },
           {
               "城市": "长春",
               "数值": "650"
           }
       ],
       "剩余车位数前十": [
           {
               "城市": "长春",
               "数值": "135"
           },
           {
               "城市": "大连",
               "数值": "130"
           },
           {
               "城市": "西安",
               "数值": "110"
           },
           {
               "城市": "成都",
               "数值": "95"
           },
           {
               "城市": "佛山",
               "数值": "70"
           },
           {
               "城市": "重庆",
               "数值": "50"
           },
           {
               "城市": "上海",
               "数值": "30"
           },
           {
               "城市": "深圳",
               "数值": "20"
           },
           {
               "城市": "广州",
               "数值": "10"
           },
           {
               "城市": "北京",
               "数值": "5"
           }
       ],
       "车位利用率前十": [
           {
               "城市": "北京",
               "数值": "99.25"
           },
           {
               "城市": "广州",
               "数值": "98.48"
           },
           {
               "城市": "深圳",
               "数值": "97.06"
           },
           {
               "城市": "上海",
               "数值": "95.83"
           },
           {
               "城市": "重庆",
               "数值": "92.19"
           },
           {
               "城市": "佛山",
               "数值": "88.52"
           },
           {
               "城市": "成都",
               "数值": "83.62"
           },
           {
               "城市": "西安",
               "数值": "80.36"
           },
           {
               "城市": "大连",
               "数值": "77.19"
           },
           {
               "城市": "长春",
               "数值": "73.53"
           }
       ],
       "车位周转率前十": [
           {
               "城市": "北京",
               "数值": "1.8"
           },
           {
               "城市": "广州",
               "数值": "1.6"
           },
           {
               "城市": "深圳",
               "数值": "1.5"
           },
           {
               "城市": "上海",
               "数值": "1.3"
           },
           {
               "城市": "重庆",
               "数值": "1.1"
           },
           {
               "城市": "佛山",
               "数值": "0.9"
           },
           {
               "城市": "成都",
               "数值": "0.85"
           },
           {
               "城市": "西安",
               "数值": "0.75"
           },
           {
               "城市": "大连",
               "数值": "0.7"
           },
           {
               "城市": "长春",
               "数值": "0.6"
           }
       ],
       "异常抬杆率前十": [
           {
               "城市": "重庆",
               "数值": "5"
           },
           {
               "城市": "上海",
               "数值": "5"
           },
           {
               "城市": "西安",
               "数值": "4"
           },
           {
               "城市": "成都",
               "数值": "4"
           },
           {
               "城市": "北京",
               "数值": "4"
           },
           {
               "城市": "广州",
               "数值": "3"
           },
           {
               "城市": "长春",
               "数值": "3"
           },
           {
               "城市": "佛山",
               "数值": "2"
           },
           {
               "城市": "深圳",
               "数值": "1"
           },
           {
               "城市": "大连",
               "数值": "1"
           }
       ]
   }
}
