// http://xhmind.com:5051/tmp/watching/device/server
export default {
  "content": [
        {
            "ID/主机名": "WEB-Server01",
            "IP地址": "10.51.37.21",
            "状态": "正常运行",
            "CPU占用率": "0.161",
            "内存占用率": "0.449",
            "磁盘占用率": "0.323"
        },
        {
            "ID/主机名": "WEB-Server02",
            "IP地址": "10.51.37.22",
            "状态": "正常运行",
            "CPU占用率": "0.133",
            "内存占用率": "0.516",
            "磁盘占用率": "0.33"
        },
        {
            "ID/主机名": "APP-Server01",
            "IP地址": "10.51.37.23",
            "状态": "正常运行",
            "CPU占用率": "0.135",
            "内存占用率": "0.538",
            "磁盘占用率": "0.339"
        },
        {
            "ID/主机名": "APP-Server02",
            "IP地址": "10.51.37.24",
            "状态": "正常运行",
            "CPU占用率": "0.137",
            "内存占用率": "0.559",
            "磁盘占用率": "0.348"
        },
        {
            "ID/主机名": "APP-Server03",
            "IP地址": "10.51.37.25",
            "状态": "正常运行",
            "CPU占用率": "0.136",
            "内存占用率": "0.53",
            "磁盘占用率": "0.354"
        },
        {
            "ID/主机名": "LB-Server01",
            "IP地址": "10.51.37.30",
            "状态": "正常运行",
            "CPU占用率": "0.144",
            "内存占用率": "0.522",
            "磁盘占用率": "0.363"
        },
        {
            "ID/主机名": "LB-Server02",
            "IP地址": "10.51.37.31",
            "状态": "正常运行",
            "CPU占用率": "0.144",
            "内存占用率": "0.52",
            "磁盘占用率": "0.37"
        }
    ]
}
