// http://xhmind.com:5051/tmp/watching/person/safe_location
export default {
  "content": [
         {
             "人员": "敬树坤",
             "时间": "2017-10-11",
             "实时位置": "114.059168,22.539181",
             "电量": "70",
             "流量": "60",
             "巡更进度": "90",
             "当前状态": "巡逻"
         },
         {
             "人员": "金义杰",
             "时间": "2017-10-11",
             "实时位置": "114.058512,22.539202",
             "电量": "50",
             "流量": "85",
             "巡更进度": "70",
             "当前状态": "门岗"
         },
         {
             "人员": "吴达豪",
             "时间": "2017-10-11",
             "实时位置": "114.059132,22.539661",
             "电量": "50",
             "流量": "75",
             "巡更进度": "90",
             "当前状态": "休整"
         }
     ]
}
