// http://xhmind.com:5051/tmp/config/entry/visitor
export default {
  "content": [
        {
            "序号": "1",
            "配置名称": "访客管理配置1",
            "访客滞留时间阈值": "8",
            "访客超时滞留人数阈值": "20",
            "联动动作": "APP推送,短信推送",
            "接收人": "安管部所有人员",
            "推送内容": "社区安全提示：今日访客滞留时间超过8小时，滞留人数超过20，请即时进行安全巡逻。",
            "配置应用": "中海华庭"
        },
        {
            "序号": "2",
            "配置名称": "访客管理配置2",
            "访客滞留时间阈值": "12",
            "访客超时滞留人数阈值": "50",
            "联动动作": "APP推送,短信推送",
            "接收人": "安管部所有人员",
            "推送内容": "社区安全提示：今日访客滞留时间超过12小时，滞留人数超过50，请即时进行安全巡逻。",
            "配置应用": "中海华庭"
        }
    ]
}
