// https://free-api.heweather.com/v5/weather?city=深圳&key=7759326f472d4581926d0c0ace9bdc6f
export default {
  "HeWeather5": [
          {
              "aqi": {
                  "city": {
                      "aqi": "36",
                      "qlty": "优",
                      "pm25": "20",
                      "pm10": "29",
                      "no2": "17",
                      "so2": "8",
                      "co": "0.48",
                      "o3": "112"
                  }
              },
              "basic": {
                  "city": "深圳",
                  "cnty": "中国",
                  "id": "CN101280601",
                  "lat": "22.54700089",
                  "lon": "114.08594513",
                  "update": {
                      "loc": "2018-05-31 15:52",
                      "utc": "2018-05-31 07:52"
                  }
              },
              "daily_forecast": [
                  {
                      "astro": {
                          "mr": "20:30",
                          "ms": "06:52",
                          "sr": "05:39",
                          "ss": "19:04"
                      },
                      "cond": {
                          "code_d": "101",
                          "code_n": "101",
                          "txt_d": "多云",
                          "txt_n": "多云"
                      },
                      "date": "2018-05-31",
                      "hum": "64",
                      "pcpn": "0.0",
                      "pop": "0",
                      "pres": "1011",
                      "tmp": {
                          "max": "34",
                          "min": "28"
                      },
                      "uv": "12",
                      "vis": "20",
                      "wind": {
                          "deg": "-1",
                          "dir": "无持续风向",
                          "sc": "1-2",
                          "spd": "2"
                      }
                  },
                  {
                      "astro": {
                          "mr": "21:20",
                          "ms": "07:40",
                          "sr": "05:39",
                          "ss": "19:04"
                      },
                      "cond": {
                          "code_d": "302",
                          "code_n": "302",
                          "txt_d": "雷阵雨",
                          "txt_n": "雷阵雨"
                      },
                      "date": "2018-06-01",
                      "hum": "68",
                      "pcpn": "0.1",
                      "pop": "59",
                      "pres": "1010",
                      "tmp": {
                          "max": "33",
                          "min": "28"
                      },
                      "uv": "12",
                      "vis": "19",
                      "wind": {
                          "deg": "-1",
                          "dir": "无持续风向",
                          "sc": "1-2",
                          "spd": "2"
                      }
                  },
                  {
                      "astro": {
                          "mr": "22:06",
                          "ms": "08:28",
                          "sr": "05:39",
                          "ss": "19:05"
                      },
                      "cond": {
                          "code_d": "302",
                          "code_n": "302",
                          "txt_d": "雷阵雨",
                          "txt_n": "雷阵雨"
                      },
                      "date": "2018-06-02",
                      "hum": "72",
                      "pcpn": "0.0",
                      "pop": "20",
                      "pres": "1011",
                      "tmp": {
                          "max": "31",
                          "min": "27"
                      },
                      "uv": "12",
                      "vis": "16",
                      "wind": {
                          "deg": "-1",
                          "dir": "无持续风向",
                          "sc": "1-2",
                          "spd": "8"
                      }
                  }
              ],
              "hourly_forecast": [
                  {
                      "cond": {
                          "code": "100",
                          "txt": "晴"
                      },
                      "date": "2018-05-31 19:00",
                      "hum": "74",
                      "pop": "1",
                      "pres": "1009",
                      "tmp": "29",
                      "wind": {
                          "deg": "100",
                          "dir": "东风",
                          "sc": "1-2",
                          "spd": "4"
                      }
                  },
                  {
                      "cond": {
                          "code": "100",
                          "txt": "晴"
                      },
                      "date": "2018-05-31 22:00",
                      "hum": "79",
                      "pop": "1",
                      "pres": "1010",
                      "tmp": "28",
                      "wind": {
                          "deg": "93",
                          "dir": "东风",
                          "sc": "1-2",
                          "spd": "4"
                      }
                  },
                  {
                      "cond": {
                          "code": "101",
                          "txt": "多云"
                      },
                      "date": "2018-06-01 01:00",
                      "hum": "82",
                      "pop": "7",
                      "pres": "1009",
                      "tmp": "28",
                      "wind": {
                          "deg": "83",
                          "dir": "东风",
                          "sc": "1-2",
                          "spd": "3"
                      }
                  },
                  {
                      "cond": {
                          "code": "101",
                          "txt": "多云"
                      },
                      "date": "2018-06-01 04:00",
                      "hum": "84",
                      "pop": "7",
                      "pres": "1008",
                      "tmp": "27",
                      "wind": {
                          "deg": "101",
                          "dir": "东南风",
                          "sc": "1-2",
                          "spd": "10"
                      }
                  },
                  {
                      "cond": {
                          "code": "101",
                          "txt": "多云"
                      },
                      "date": "2018-06-01 07:00",
                      "hum": "80",
                      "pop": "7",
                      "pres": "1009",
                      "tmp": "28",
                      "wind": {
                          "deg": "131",
                          "dir": "东南风",
                          "sc": "1-2",
                          "spd": "8"
                      }
                  },
                  {
                      "cond": {
                          "code": "302",
                          "txt": "雷阵雨"
                      },
                      "date": "2018-06-01 10:00",
                      "hum": "70",
                      "pop": "7",
                      "pres": "1010",
                      "tmp": "30",
                      "wind": {
                          "deg": "170",
                          "dir": "南风",
                          "sc": "1-2",
                          "spd": "8"
                      }
                  },
                  {
                      "cond": {
                          "code": "302",
                          "txt": "雷阵雨"
                      },
                      "date": "2018-06-01 13:00",
                      "hum": "70",
                      "pop": "51",
                      "pres": "1009",
                      "tmp": "32",
                      "wind": {
                          "deg": "183",
                          "dir": "南风",
                          "sc": "1-2",
                          "spd": "1"
                      }
                  },
                  {
                      "cond": {
                          "code": "101",
                          "txt": "多云"
                      },
                      "date": "2018-06-01 16:00",
                      "hum": "72",
                      "pop": "45",
                      "pres": "1009",
                      "tmp": "31",
                      "wind": {
                          "deg": "180",
                          "dir": "南风",
                          "sc": "1-2",
                          "spd": "1"
                      }
                  }
              ],
              "now": {
                  "cond": {
                      "code": "101",
                      "txt": "多云"
                  },
                  "fl": "37",
                  "hum": "60",
                  "pcpn": "0.0",
                  "pres": "1008",
                  "tmp": "33",
                  "vis": "10",
                  "wind": {
                      "deg": "198",
                      "dir": "西南风",
                      "sc": "2",
                      "spd": "6"
                  }
              },
              "status": "ok",
              "suggestion": {
                  "air": {
                      "brf": "中",
                      "txt": "气象条件对空气污染物稀释、扩散和清除无明显影响，易感人群应适当减少室外活动时间。"
                  },
                  "comf": {
                      "brf": "较不舒适",
                      "txt": "白天天气多云，同时会感到有些热，不很舒适。"
                  },
                  "cw": {
                      "brf": "较适宜",
                      "txt": "较适宜洗车，未来一天无雨，风力较小，擦洗一新的汽车至少能保持一天。"
                  },
                  "drsg": {
                      "brf": "炎热",
                      "txt": "天气炎热，建议着短衫、短裙、短裤、薄型T恤衫等清凉夏季服装。"
                  },
                  "flu": {
                      "brf": "少发",
                      "txt": "各项气象条件适宜，发生感冒机率较低。但请避免长期处于空调房间中，以防感冒。"
                  },
                  "sport": {
                      "brf": "较适宜",
                      "txt": "天气较好，较适宜进行各种运动，但因天气热，请适当减少运动时间，降低运动强度。"
                  },
                  "trav": {
                      "brf": "较适宜",
                      "txt": "天气较好，温度较高，天气较热，但有微风相伴，还是比较适宜旅游的，不过外出时要注意防暑防晒哦！"
                  },
                  "uv": {
                      "brf": "中等",
                      "txt": "属中等强度紫外线辐射天气，外出时建议涂擦SPF高于15、PA+的防晒护肤品，戴帽子、太阳镜。"
                  }
              }
          }
      ]
}
